Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_SCR_POP_PS_IS_NOT_AVAILABLE_WHILE_SCREEN_READER_IS_ENABLED
source: %s is not available while Screen reader is on.
ar: لا يتوفر %s عندما يكون قارئ الشاشة قيد التفعيل.
as: স্ক্ৰীণ ৰিডাৰ সক্ষম কৰাৰ সময়ত %s উপলব্ধ নহয়৷
az: Ekran oxuyucusu aktiv olan zaman %s mövcud olmur.
bg: %s не е налично, докато Екранен четец е активирано.
bn: স্ক্রিন রিডার সক্ষম অবস্থায় %s সুলভ নয়।
ca: %s no està disponible mentre el Lector de pantalla estigui habilitat.
da: %s er ikke tilgængelig, når Skærmlæser er aktiveret.
de: %s ist nicht verfügbar, wenn das Bildschirmleseprogramm aktiviert ist.
el_gr: Η λειτουργία %s δεν είναι διαθέσιμη όταν είναι ενεργοποιημένο το Εργαλείο ανάγνωσης οθόνης.
et: %s ei ole saadaval, kui ekraanilugeja on aktiveeritud.
eu: %s ez dago erabilgarri, Pantaila irakurgailua gaituta badago.
fa: وقتی صفحه‌خوان فعال است، ‎%s در دسترس نیست.
fi: %s ei ole käytettävissä, kun Näytönlukija on käytössä.
fr: %s n'est pas disponible si le lecteur d'écran est activé.
ga: Níl %s ar fáil agus Léitheoir scáileáin cumasaithe.
gl: %s non está dispoñible con Lector da pantalla activado.
gu: %s તે સમય ઉપલબ્ધ નથી કે જ્યારે સ્ક્રીન રીડર સક્ષમ કરેલ હોય.
he: %s אינו זמין כל עוד ’קורא מסך‘ מופעל.
hi: स्क्रीन रीडर के सक्षम होने के दौरान %s उपलब्ध नहीं होता है।
hr: %s nije dostupna dok je uključen Čitač zaslona.
hu: A(z) %s nem érhető el, ha a Képernyőolvasó engedélyezett.
hy: %s-ը մատչելի չէ, երբ Էկրանի ընթերցիչն ընձեռված է:
id: %s tidak tersedia saat Pembaca layar diaktifkan.
is: %s er ekki í boði þegar kveikt er á skjálesara.
it_it: %s non è disponibile mentre Lettore schermo è attivo.
ja_jp: スクリーンリーダーが有効な間は、%sを利用できません。
ka: %s მიუწვდომელია, როდესაც გააქტიურებულია ეკრანის წამკითხველი.
kk: Экран оқу құралы қосулы болған кезде %s қолжетімсіз.
km: %s មិន​អាច​ប្រើ​បាន ខណៈពេល​បាន​បើកប្រើ​កម្មវិធី​អាន​អេក្រង់។
kn: ಸ್ಕ್ರೀನ್ ರೀಡರ್ ಶಕ್ತಗೊಂಡಿರುವಾಗ %s ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
ko_kr: [스크린 리더] 실행 중에는 %s 기능을 사용할 수 없습니다.
lo: ບໍ່ມີ %s ຢູ່ໃນຂະນະທີ່ເຄື່ອງອ່ານໜ້າຈໍເປີດໃຊ້ງານ.
lt: %s nepasiekiama, kai įjungtas ekrano skaitytuvas.
lv: %s nav pieejama, kad ir aktivizēts ekrāna lasītājs.
mk: %s не е достапно додека е вклучен екранскиот читач.
mr: स्‍क्रीन रीडर सक्षम असताना %s उपलब्‍ध नसेल.
ms: %s tidak tersedia apabila Pembaca skrin diaktifkan.
my: ဖန္သားျပင္ဖတ္စက္ကို ပိတ္ထားစဥ္မွာ %s ကို သုံးလို႔ မရႏိုင္ပါ။
ne: स्क्रीन रिडर सक्षम छँदा %s उपलब्ध हुँदैन।
nl: %s is niet beschikbaar wanneer Schermlezer is ingeschakeld.
or: ସ୍କ୍ରିନ୍ ପାଠକ ସକ୍ଷମ ସମୟରେ %s ଉପଲବ୍ଧ ନାହିଁ।
pa: ਸਕ੍ਰੀਨ ਰੀਡਰ ਸਮਰੱਥ ਹੋਣ ਵੇਲੇ %s ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Element %s nie jest dostępny, gdy jest włączony jest Czytnik ekranu.
pt_br: %s não está disponível enquanto o Leitor de tela estiver ativado.
pt_pt: %s não está disponível enquanto o Leitor de ecrã estiver activado.
ro: %s nu este disponibilă când Cititorul de ecran este activat.
ru_ru: Если включено чтение с экрана, функция %s недоступна.
si: තිර කියවනය සක්‍රිය අතරතුර %s ලද නොහැකිය.
sk: %s nie je k dispozícii, kým je zapnutá funkcia Čítačka obrazovky.
sl: Funkcija %s ni na voljo, ko je omogočena funkcija Bralnik zaslona.
sq: %s nuk mund të përdoret kur është aftësuar Lexuesi i ekranit.
sr: %s nije dostupan/na kada je Čitač ekrana omogućen.
sv: %s är inte tillgängligt när Skärmläsare är aktiverat.
ta: திரை ரீடர் செயல்படுத்தப்பட்டிருக்கும்போது %s கிடைக்காது.
te: స్క్రీన్ రీడర్ ప్రారంభించబడినప్పుడు %s అందుబాటులో ఉండదు.
th: %s ไม่พร้อมใช้งาน ขณะเปิดใช้งาน ตัวอ่านหน้าจอ อยู่
tk_tm: Ekran okaýjy açykka %s elýeterli däl.
tr_tr: %s Ekran okuyucu etkinken kullanılamaz.
uk: %s недоступно за ввімкненої програми читання з екрана.
ur: %s اسکرین ریڈر اہل ہونے کے دوران دستیاب نہیں ہے۔
vi: %s không khả dụng khi đang bật Trình đọc màn hình.
zh_cn: %s 在屏幕阅读器启用时不可用。
zh_hk: 當螢幕閱讀器已啟用時，%s 不可用。
zh_tw: 螢幕閱讀器啟用時無法使用 %s。

# IDS_ST_MBODY_DO_NOT_DISTURB_ABB
source: Do not disturb
ar: عدم الإزعاج
as: আমনি নকৰিব
az: Narahat etmə
bg: Не безпокойте
bn: বিরক্ত করবেন না
ca: No molestar
da: Forstyr ikke
de: Nicht stören
el_gr: Μην ενοχλείτε
et: Mitte segada
eu: Ez molestatu
fa: مزاحم نشوید
fi: Älä häiritse
fr: Ne pas déranger
ga: Ná cuir isteach
gl: Non molestar
gu: વિક્ષેપ પાડશો નહીં
he: נא לא להפריע
hi: परेशान न करें
hr: Ne ometajte
hu: Ne zavarjanak
hy: Չանհանգստացնել
id: Jangan diganggu
is: Ónáðið ekki
it_it: Non disturbare
ja_jp: 通知をﾐｭｰﾄ
ka: არ შემაწუხოთ
kk: Мазаламаңыз
km: កុំ​រំខាន
kn: ಅಡಚಣೆ ಮಾಡಬೇಡಿ
ko_kr: 방해 금지
lo: ຫ້າມລົບກວນ
lt: Netrukdyti
lv: Netraucēt
mk: Не вознемирувај
mr: व्‍यत्‍यय आणू नका
ms: Jangan ganggu
my: အေႏွာင့္အယွက္ မျပဳပါႏွင့္
ne: बाधा नपुर्याउनुहोला
nl: Niet storen
or: ବିଚଳିତ କରାନ୍ତୁ ନାହିଁ
pa: ਪਰੇਸ਼ਾਨ ਨਾ ਕਰੋ
pl: Nie przeszkadzać
pt_br: Não perturbar
pt_pt: Não incomodar
ro: Nu deranjaţi
ru_ru: Не беспокоить
si: බාධා නොකරන්න
sk: Nerušiť
sl: Ne moti
sq: Mos shqetësoni
sr: Ne uznemiravaj
sv: Stör ej
ta: இடையூறு வேண்டாம்
te: అంతరాయం కలిగించవద్దు
th: ห้ามรบกวน
tk_tm: Bimaza etmäň
tr_tr: Rahatsız etmeyin
uk: Не турбувати
ur: پریشان نہ کریں
vi: Không làm phiền
zh_cn: 请勿打扰
zh_hk: 請勿打擾
zh_tw: 停用模式

source: Unable to use Mobile data while Airplane mode is on. Turn off Airplane mode and try again.
ar: يتعذر تشغيل بيانات الهاتف المحمول عندما يكون وضع الطيران قيد التفعيل. قم بإلغاء تفعيل وضع الطيران وحاول مرة أخرى.
as: ফ্লাইট ম'ড সক্ষম হৈ থকাৰ সময়ত ম'বাইল ডাটা অন কৰিবলৈ অক্ষম৷ ফ্লাইট ম'ড অক্ষম কৰক আৰু পুনৰ চেষ্টা কৰক৷
az: Uçuş rej akt olan zaman Mobil tarifi yand olmadı. Uçuş rej q-akt et və yen cəhd et.
bg: Моб. данни не може да се вкл. при акт. режим Полет. Деакт. режим Полет и опитайте пак.
bn: বিমান মোড সক্ষম থাকলে মোবাইল তথ্য চালু করতে অক্ষম। বিমান মোড অক্ষম করুন ও আবার চেষ্টা করুন।
ca: No pot activar dades mòbils amb mode Vol habilitat. Deshab mode Vol i torni a intentar.
da: Kan ikke slå Mobile data til, når Flytilstand er aktiv. Deaktiver Flytilst., og prøv igen.
de: Mobile Daten sind im Offline-Modus nicht verfügbar. Modus deaktiv. und erneut versuchen.
el_gr: Δεν επιτρ. ταυτ. ενεργ. δεδ. κιν. τηλ. και λειτ. πτήσ. Απεν. τη λειτ. πτήσ. και δοκ. ξανά.
et: Mob. andmesidet ei saa lennurežiimis sisse lülitada. Desakt. lennurežiim ja proovige veel.
eu: Ezin dira datu mugikorrak piztu, hegaldi modua gaituta badago. Ezgaitu eta saiatu berriz.
fa: وقتی حالت پرواز فعال است، داده تلفن همراه روشن نمی‌شود. حالت پرواز را غیرفعال وامتحان کنید.
fi: Mobiilidataa ei voi käyttää lentotilassa. Poista lentotila käytöstä ja yritä uudelleen.
fr: Impossible d'activer Données mobiles en mode Hors-ligne. Désactivez ce mode et réessayez.
ga: Ní féidir Son. móib. a chasadh air agus mód Eitilte cumas. Díchum. Mód eit. agus triail arís.
gl: Imposible activar datos móbiles co modo Avión activa. Desactiva modo avión e volve tentalo.
gu: ફલાઇટ મોડ સક્ષમ કરેલ હોય ત્યારે મોબાઇલ ડેટાને ચાલુ કરવામાં અસમર્થ. ફલાઇટ મોડને અક્ષમ કરો અને ફરી પ્રયાસ કરો.
he: לא ניתן להפעיל במקביל את ’נתונים ניידים‘ ומצב ’טיסה‘. השבת את מצב ’טיסה‘ ונסה שוב.
hi: फ्लाइट मोड सक्षम होने पर मोबाइल डाटा चालू करने में असमर्थ। फ्लाइट मोड अक्षम करें और फिर प्रयास करें।
hr: Nemoguće uklj. mob. pod. dok je profil Bez mreže uklj. Isklj. Bez mreže i pokuš. ponovno.
hu: Repülő módban nem kapcsolh. be a mobil int.kapcs. Kapcsolja ki a Rep. módot, és prób. újra.
hy: Անհն. է միացնել Շարժ. տվյ., երբ Թռիչք. ռեժիմն ընձեռ. է: Կասեցրեք Թռիչք. ռժմ և նորից փորձեք:
id: Tdk dpt hidupkan Data seluler saat mode Terbang aktif. Nnaktifkan mde Terbang dan cb lg.
is: Ekki er hægt að kveikja á farsímagögnum í flugstillingu. Slökktu á henni og reyndu aftur.
it_it: Imposs. attiv. la conness. dati se la mod. offline è attivata. Disattivatela e riprovate.
ja_jp: 機内ﾓｰﾄﾞが有効なときはﾓﾊﾞｲﾙﾃﾞｰﾀをONにできません。機内ﾓｰﾄﾞを無効にし、再度お試しください。
ka: მობილურ მონაცემთა ქსელს ვერ ჩართავთ ფრენის რეჟიმში. გამორთეთ ფრენის რეჟიმი და ისევ სცადეთ.
kk: Ұшу реж.іске қосылғанда ұялы дерект.қосу мүмкін емес. Ұшу реж.өшіріп, әрекетті қайталаңыз.
km: មិន​អាច​បើក​ទិន្នន័យ​ចល័ត ខណៈពេល​បាន​បើកប្រើ​ទម្រង់​យន្តហោះ។ បិទ​ទម្រង់​យន្តហោះ ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ಫ್ಲೈಟ್ ಮೋಡ್ ಶಕ್ತವಾಗಿರುವಾಗ ಮೊಬೈಲ್ ಡೇಟಾವನ್ನು ಆನ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಫ್ಲೈಟ್ ಮೋಡ್ ನಿಶಕ್ತಗೊಳಿಸಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: [비행기 탑승 모드] 실행 중에는 [모바일 데이터]를 실행할 수 없습니다. [비행기 탑승 모드]을 해제한 후 다시 시도하세요.
lo: ບໍ່ສາມາດເປີດຂໍ້ມູນມືຖືໄດ້ໃນຂະນະທີ່ໂໝດການບິນເປີດໃຊ້ງານແລ້ວ. ປິດໃຊ້ງານໂໝດການບິນ ແລະລອງໃໝ່ອີກ.
lt: Veikiant skrydžio rež.negalima įjungti mob.duom. Išjunkite skrydžio rež. ir bandykite dar.
lv: Nevar ieslēgt mob.datus, ja aktivizēts lid. režīms. Deakt. lid. režīmu un mēģiniet vēlreiz.
mk: Не може да се вклучи Моб. подат. додека е вклучен режимот за лет. Искл. режим за лет. и обид.се повт.
mr: फ्लाइट मोड सक्षम केलेला असताना मोबाईल डेटा चालू करण्यात अक्षम. फ्लाइट मोड अक्षम करा आणि पुन्हा प्रयत्न करा.
ms: Tdk dpt hidupkn Data mudah alih ketika Mod penerbangan aktif. Nyhaktf Mod penerbangan dn cuba lg.
my: ေလယာဥ္ အေနအထားကုိ ဖြင့္ထားစဥ္ မုိဘုိင္းလ္ ေဒတာကုိ မဖြင့္ႏုိင္ပါ။ ေလယာဥ္ အေနအထားကုိ ပိတ္ၿပီး ထပ္ၾကိဳးစားပါ။
ne: उडान मोड सक्षम गरिएको बेला मोबाइल डाटा अन गर्न असक्षम। उडान मोडलाई असक्षम गरेर फेरि प्रयास गर्नुहोस्।
nl: Mobiele gegevens niet beschikbaar in Vliegtuigstand. Zet Vliegtuigstand uit en probeer opn.
or: ଫ୍ଲାଇଟ୍ ମୋଡ୍ ସକ୍ଷମ ହୋଇଥିବା ବେଳେ ମୋବାଇଲ୍ ଡାଟା ଅନ୍‌ କରିବାକୁ ଅସମର୍ଥ। ଫ୍ଲାଇଟ୍ ମୋଡ୍ ଅକ୍ଷମ କର. ଏବଂ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਫਲਾਈਟ ਮੋਡ ਸਮਰੱਥ ਹੋਣ ਤੇ ਮੋਬਾਈਲ ਡੈਟਾ ਚਾਲੂ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਫਲਾਈਟ ਮੋਡ ਅਸਮਰੱਥ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie można wł. trans. danych, gdy tryb Offline jest włączony. Wyłącz go i spróbuj ponownie.
pt_br: Impos. ligar Dados móveis quando o Modo Offline estiver ativado. Desative-o e tente novamente.
pt_pt: Impossível ligar Dados móveis qd Modo de voo activo. Desactive Modo de voo e tente de novo.
ro: Datele mob. nu se pot act. când este activ modul Avion. Dezact. modul Avion şi reîncercaţi.
ru_ru: Вкл. моб. данные при вкл. автономн. реж. невозм. Откл. автономн. реж. и повторите попытку.
si: පියාසර ප්‍රකාරය සක්‍රිය අතරතුර ජංගම දත්ත ක්‍රියා.ක කළ නොහැක. පියාසර ප්‍රකාරය අක්‍රිය කර නැවත උත්සාහ ක.
sk: Pri zap. letovom režime sa nedá zap. mobil. pripojenie. Vyp. letový režim a skúste znova.
sl: Pren. pod. prek mob. omr. ni mogoče vklopiti. Onemogočite način letenja in poskusite znova.
sq: S'i ndez dot Të dhënat celulare në regjimin Avion. Paaftësoje dhe provo sërish.
sr: Nije moguće uklj. mob. pod. kada je omogućen Avionski režim. Onemogući ga i pokušaj ponovo.
sv: Kan inte slå på mobildata när Flygläge är aktiverat. Inaktivera Flygläge och försök igen.
ta: ஃப்ளைட் முறை செயல்படுத்தப்பட்டிருக்கும் போது மொபைல் தரவை ஆன் செய்ய இயலாது. ஃப்ளைட் முறையை செயல்நீக்கிவிட்டு மீண்டும் முயலுக.
te: వైమానిక మోడ్ ప్రారంభించబడినప్పుడు మొబైల్ డేటాని ఆన్ చేయడం సాధ్యం కాదు. వైమానిక మోడ్‌ను నిలిపివేసి, మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถเปิดใช้ข้อมูลมือถือได้ ในขณะที่เปิดโหมดการบินอยู่ ปิดใช้งานโหมดการบิน แล้วลองอีกครั้ง
tk_tm: Uçuş tertibinde, mobil maglumaty açyp bolmaýar. Uçuş tertibini ýapyp, täzeden synanyşyň.
tr_tr: Uçuş modu etkinken Mobil verisi açılamaz. Uçuş modunu devre dışı bırakıp tekrar deneyin.
uk: Неможливо увімк. викор. моб. даних за увімкн. режиму без зв’язку. Вимкніть і спроб. ще раз.
ur: فلائٹ موڈ اہل ہونے کی صورت میں موبائل ڈیٹا چالو کرنے سے قاصر۔ فلائٹ موڈ نااہل کریں اور دوبارہ کوشش کریں۔
vi: Không thể bật Dữ liệu di động khi đang bật chế độ Máy bay. Hãy tắt chế độ Máy bay và thử lại.
zh_cn: 飞行模式启用时无法打开移动数据。禁用飞行模式并重试。
zh_hk: 飛行模式啟用時無法開啟流動數據。請停用飛行模式並重試。
zh_tw: 無法在飛航模式啟用時開啟行動數據。停用飛航模式並重試。

# IDS_WNOTI_BODY_SWIPE_UPWARDS_TO_GO_BACK_TO_CLOCK_ABB
source: Swipe upwards to go back to clock.
ar: اسحب للأعلى للعودة إلى الساعة.
as: ঘড়ীলৈ পিছুৱাই যাবলৈ ওপৰলৈ ঘহাঁওক৷
az: Saata qayıtmaq üçün yuxarı sürüşdürün.
bg: Плъз. нагоре за обратно към часовника.
bn: ঘড়িতে ফিরে যেতে উপরের দিকে সোয়াইপ করুন।
ca: Desplaci amunt per tornar a rellotge.
da: Stryg opad for at gå tilbage til ur.
de: Zurück zur Uhr: Nach oben streichen.
el_gr: Κάντε σάρ. επάνω για επισ. στο ρολόι.
et: Kellale naasmiseks libistage üles.
eu: Irristatu gora, erlojura itzultzeko.
fa: برای بازگشت به ساعت، به بالا بکشید.
fi: Palaa kelloon pyyhkäisemällä ylöspäin.
fr: Retour horloge : glisser vers le haut
ga: Svaidhp. suas le filleadh ar chlog.
gl: Pasa o dedo arriba para volver ao rel.
gu: ઘડિયાળ પર પાછા જવા માટે ઉપરની બાજુએ સ્વાઇપ કરો.
he: החלק מעלה כדי לחזור לשעון.
hi: घड़ी पर वापस जाने हेतु ऊपर स्वाइप करें।
hr: Kliznite gore za vraćanje na sat.
hu: Felfelé simítva visszajut az órához.
hy: Սահեցրեք վեր՝ ժամացույցին վերադառ. հր:
id: Usap ke atas untuk kembali ke jam.
is: Strjúktu upp fyrir klukku.
it_it: Trascina in alto per tornare all'orologio.
ja_jp: 時計に戻るには、上にスワイプします。
ka: აუსვით თითი და დაბრუნდებით საათზე.
kk: Сағатқа қайта өту үшін жоғ.сипаңыз.
km: អូស​ឡើងលើ ដើម្បី​ត្រឡប់​ទៅ​នាឡិកា។
kn: ಗಡಿಯಾರಕ್ಕೆ ಮರಳಲು ಮೇಲಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 시계로 돌아가려면 위로 미세요.
lo: ຮູດຂຶ້ນເທິງ ເພື່ອກັບໄປຫາໂມງ.
lt: Brūkš. į viršų ir grįžkite į laikrodį.
lv: Lai atvērtu pulkst., velciet augšup.
mk: Помин.горе за враќање на часовникот.
mr: घड्याळावर परत जाण्यासाठी वरच्या दिशेने स्वाइप करा.
ms: Leret ke atas untuk kembali ke jam.
my: နာရီသို႔ ျပန္သြားရန္ အထက္သို႔ ပြတ္ဆြဲပါ။
ne: घडीमा फर्कन माथितिर स्वाइप गर्नुहोस्।
nl: Veeg omhoog om terug te gaan naar klok.
or: ଘଣ୍ଟାକୁ ଫେରିବାକୁ ଉପରକୁ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਘੜੀ ਉੱਤੇ ਵਾਪਸ ਜਾਣ ਲਈ ਉੱਪਰ ਵੱਲ ਸਵਾਈਪ ਕਰੋ।
pl: Przesuń w górę, aby wrócić do zegara.
pt_br: Deslizar p/cima p/voltar ao relógio.
pt_pt: Deslize para cima para voltar relógio.
ro: Glisaţi în sus pt. a reveni la ceas.
ru_ru: Проведите вверх для возврата к часам.
si: ඔරලෝසුව වෙත ආපසු යාමට උඩු අතට ස්ව. ක.
sk: Potiahnutím nahor sa vrátite na hodiny.
sl: Za vrnitev na uro podrsajte navzgor.
sq: Rrëshqit lart për kthim tek ora.
sr: Prevuci nagore za povratak na sat.
sv: Svep uppåt f. a. gå tillb. t. klockan.
ta: கடிகார. திரும்ப மேல்நோ. ஸ்வைப் செய்க.
te: గడియారానికి తిరిగి వెళ్లడానికి ఎగువకు స్వైప్ చేయండి.
th: ปัดขึ้นด้านบน เพื่อกลับไปยังนาฬิกา
tk_tm: Sagada dolanmak üçin, ýokaryk syryň.
tr_tr: Saate dönmek için yukarı kaydırın.
uk: Проведіть вгору, щоб відкрити годинник.
ur: گھڑی پر واپس جانے کے لیے اوپر کی جانب سوائپ کریں۔
vi: Vuốt lên để trở về đồng hồ.
zh_cn: 向上滑动以返回时钟。
zh_hk: 向上滑動以返回至時鐘。
zh_tw: 向上滑動以返回到時鐘。

# IDS_WMGR_POP_THATS_IT_E_GET_INTO_GEAR_E
source: That's it! Get into Gear!
ar: هذا كل شيء! استمتع باستخدام ساعة Gear!
as: সেইটোৱেই! গীয়েৰলৈ যাওক!
az: Budur! Gear-a keç!
bg: Това е! Съединете се с Gear!
bn: ব্যাস এতটাই! গিয়ার উপভোগ করুন!
ca: Ja està! Entri a Gear!
da: Sådan! Kom op i Gear!
de: Herzlich willkommen! Viel Spass mit der Gear!
el_gr: Αυτό ήταν! Ξεκινήστε με το Gear!
et: Ongi kõik! Alustage seadme Gear kasutamist!
eu: Hori da! Murgildu Gear-en!
fa: به همین سادگی! از Gear لذت ببرید!
fi: Hienoa! Aloita Gearin käyttö!
fr: Ça y est ! Utilisez Gear !
ga: Sin a bhfuil! Tosaigh ar úsáid Gear!
gl: Iso é! Entra en Gear!
gu: બસ એવી રીતે જ! ગિઅરનો આનંદ લો!
he: זהו זה! היכנס ל-Gear!
hi: बस, हो गया! गियर में जाएँ!
hr: To je to! Pripremite se za Gear!
hu: Ez az! Vegye használatba a Geart!
hy: Ահա՛ և ամենը: Սկսե՛ք գործածել Gear-ը:
id: Nah! Ayo mulai pakai Gear!
is: Þá er þetta komið! Þú getur byrjað að nota Gear!
it_it: Perfetto, entra in Gear!
ja_jp: 説明は以上です。Gearをお楽しみください。
ka: სულ ესაა! მოირგეთ Gear!
kk: Бітті! Gear құрылғысына кіріңіз!
km: ប៉ុណ្ណេះ​ឯង! សូម​ចូល​ទៅ​ប្រើ Gear!
kn: ಮುಗಿಯಿತು! ಗೇರ್‌ಗೆ ಪ್ರವೇಶಿಸಿ!
ko_kr: 준비를 완료하였습니다. Gear를 사용해보세요!
lo: ເທົ່ານັ້ນລະ! ເຂົ້າໄປຫາເກຍ!
lt: Viskas! Prisijunkite prie „Gear“!
lv: Tieši tā! Uzvelciet un apgūstiet Gear!
mk: Толку! Забавувајте се со Gear!
mr: झाले! गिअरमध्ये जा!
ms: Itu sahaja! Nikmati Gear!
my: ဤမွ်ပါပဲ! Gear ျဖင့္ လႈပ္ရွားေဆာင္ရြက္ပါ!
ne: त्यति नै हो! गियर प्रयोग गर्न सुरू गर्नुहोस्!
nl: Aan de slag met Gear!
or: ଏହା ଅଟେ! ଗିଅରକୁ ଯାଆନ୍ତୁ!
pa: ਇਹੀ ਗੱਲ ਹੈ! ਗੇਅਰ ਤੇ ਜਾਓ!
pl: Oto zegarek Gear! Daj się oczarować!
pt_br: É isso aí! Entre no Gear!
pt_pt: Muito bem! Entre no Gear!
ro: Gata! Începeţi utilizarea Gear!
ru_ru: Все готово! Можно пользоваться Gear!
si: දැන් නිමයි! ගියරය භාවිතය අරඹන්න!
sk: A to je všetko! Začnite používať zariadenie Gear!
sl: To je to! Začnite uporabljati napravo Gear!
sq: Kaq! Tani fillo me Gear!
sr: Vreme je! Počni da koristiš Gear!
sv: Det är allt! Kom in till Gear!
ta: முடிந்தது! கியரில் நுழையவும்!
te: అంతే! గేర్‌లో ప్రవేశించండి!
th: นั่นล่ะ! สนุกไปกับ Gear!
tk_tm: Ine boldy! Gear-y ulanmaga başlaň!
tr_tr: İşte bu! Kendinizi Gear'a kaptırın!
uk: Все готово! Пристрій Gear готовий до використання!
ur: بالکل درست! Gear میں داخل ہوں!
vi: Xong rồi! Hãy bắt đầu trải nghiệm Gear!
zh_cn: 就是这样！欢迎使用 Gear！
zh_hk: 就是它了！歡迎來到 Gear！
zh_tw: 完成了！歡迎使用 Gear ！

# IDS_ST_MBODY_MOBILE_NETWORKS_ABB
source: Mobile networks
ar: شبكات المحمول
as: ম'বাইল নেটৱৰ্ক
az: Mobil şəbəkələr
bg: Мобилни мрежи
bn: মোবাইল নেটওয়ার্কগুলি
ca: Xarxes mòbils
da: Mobile netværk
de: Mobiles Netzwerk
el_gr: Δίκτυα κινητής
et: Mobiilivõrgud
eu: Sare mugikorrak
fa: شبکه تلفن همراه
fi: Matkapuh.verkot
fr: Réseaux mobiles
ga: Líonraí móibíl.
gl: Redes móbiles
gu: મોબાઇલ નેટવર્ક્સ
he: רשתות סלולריות
hi: मोबाइल नेटवर्क
hr: Mobilne mreže
hu: Mobilhálózatok
hy: Շարժական ցանցեր
id: Jringan seluler
is: Farsímakerfi
it_it: Reti mobili
ja_jp: ﾓﾊﾞｲﾙﾈｯﾄﾜｰｸ
ka: მობილური ქსელი
kk: Ұялы байл.жел-і
km: បណ្ដាញ​ចល័ត
kn: ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್‌ಗಳು
ko_kr: 모바일 네트워크
lo: ເຄືອຂ່າຍໂທລະສັບມືຖື
lt: Mob. tinklai
lv: Mobilie tīkli
mk: Мобилни мрежи
mr: मोबाईल नेटवर्क्स
ms: Rangkaian mobile
my: မိုဘိုင္း ကြန္ယက္မ်ား
ne: मोबाइल नेटवर्कहरू
nl: Mobiele netw.
or: ମୋବାଇଲ୍ ନେଟୱାର୍କଗୁଡିକ
pa: ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ
pl: Sieci komórkowe
pt_br: Redes móveis
pt_pt: Redes móveis
ro: Reţele mobile
ru_ru: Мобильные сети
si: ජංගම ජාල
sk: Mobilné siete
sl: Mobilna omrežja
sq: Rrj. celulare
sr: Mobilne mreže
sv: Mobilnät
ta: மொபைல் நெட்வொர்க்குகள்
te: మొబైల్ నెట్‌వర్క్‌లు
th: เครือ​ข่าย​มือ​ถือ
tk_tm: Mobil ulgamlar
tr_tr: Mobil ağlar
uk: Мобільні мережі
ur: موبائل نیٹ ورکس
vi: Mạng di động
zh_cn: 移动网络
zh_hk: 流動網絡
zh_tw: 行動網路

# IDS_CST_OPT_FWD_CALLS_TO_GEAR_ABB
source: Fwd calls to Gear
ar: تحويل المكالمات إلى Gear
as: গীয়েৰলৈ কল ফৰৱাৰ্ড
az: Zən. Gear-a yönl.
bg: Преп.пов. до Gear
bn: গিয়ারে কল অগ্রবর্তী
ca: Desv truc a Gear
da: Viderest. t. Gear
de: Anr. zur Gear weiterl.
el_gr: Πρ. κλ. στο Gear
et: Suuna kõned Geari
eu: Birb. deiak Gear-era
fa: هدایت تماس بهGear
fi: Soitons. Geariin
fr: Appel vers Gear
ga: Ar agh. go Gear
gl: Desvi.cham.a Gear
gu: કોલ્સ ગિઅર પર ફો. કરો
he: העבר שיחות ל-Gear
hi: गियर पर कॉल भेजें
hr: Pro. poz. na Gear
hu: Hívásátir. Gearre
hy: Փխնցլ կանչեր Gear
id: Trskn pgln k Gear
is: Frs. símt. í Gear
it_it: Inol. ch. su Gear
ja_jp: Gearに転送
ka: ზარები Gear-ში
kk: Қоң.Gear құр.бұру
km: បញ្ជូនបន្ត​ការហៅ​ទៅ Gear
kn: ಕರೆಗಳನ್ನು ಗೇರ್‌ಗೆ ಫಾರ್ವಡ್ ಮಾಡಿ
ko_kr: Gear로 착신전환
lo: ໂອນສາຍໄປຫາເກຍ
lt: Prs. skamb.į Gear
lv: Pārs. zv. uz Gear
mk: Препр.пов.на Gear
mr: गिअरवर कॉल्स अग्रेषित करा
ms: Maju pgln ke Gear
my: ေခၚဆိုမႈမ်ား ဂီယာသို႔ ဆက္ပို႔ပါ
ne: गियरमा कलहरू फर्वाड गर्नुहोस्
nl: Doorsch naar Gear
or: ଗିଅର୍‌କୁ କଲ୍‍ଗୁଡିକ ଅଗ୍ରଗାମୀ କରନ୍ତୁ
pa: ਗੇਅਰ ਤੇ ਕਾੱਲਾਂ ਫਾੱਰਵਰਡ ਕਰੋ
pl: Przek.poł.do Gear
pt_br: Encam. cham. Gear
pt_pt: Reenc. chmds Gear
ro: Red. apeluri Gear
ru_ru: Пер. выз. на Gear
si: ගියරය වෙත ඇමතුම් ඉදිරි. ක.
sk: Presmerovať hovor
sl: Pos. klic. v Gear
sq: Prc. th. në Gear
sr: Pr. poz. na Gear
sv: V.kop.samt t Gear
ta: அழைப்புகளை கியருக்குப் பகிர்க
te: గేర్‌కు కాల్‌లను ఫార్వార్డ్ చేయి
th: โอนสายไปยัง Gear
tk_tm: Jaňl Gear-e gönk.
tr_tr: Ara. Gear'a ynldr
uk: Переадр. на Gear
ur: گیئر کو کالز فارورڈ کریں
vi: Ch.tiếp c.gọi đến Gear
zh_cn: 转移呼叫至 Gear
zh_hk: 轉駁來電至 Gear
zh_tw: 轉接來電至 Gear

# IDS_ST_BUTTON_START
source: Start
ar: بدء
as: আৰম্ভ কৰক
az: Başla
bg: Старт
bn: শুরু
ca: Iniciar
el_gr: Έναρξη
et: Käivita
eu: Hasi
fa: شروع
fi: Käynnistä
fr: Démarrer
ga: Tosaigh
gl: Iniciar
gu: પ્રારંભ કરો
he: התחל
hi: प्रारंभ करें
hr: Pokretanje
hu: Indítás
hy: Մեկնարկել
id: Mulai
is: Ræsa
it_it: Avvia
ja_jp: 開始
ka: დასაწყისი
kk: Бастау
km: ចាប់ផ្តើម
kn: ಆರಂಭಿಸಿ
ko_kr: 시작
lo: ເລີ່ມຕົ້ນ
lt: Paleisti
lv: Sākt
mk: Почни
mr: सुरु करा
ms: Mula
my: စတင္ပါ
ne: सुरु
or: ଆରମ୍ଭ
pa: ਅਰੰਭ ਕਰੋ
pl: Rozpocznij
pt_br: Iniciar
pt_pt: Iniciar
ru_ru: Начало
si: ආරම්භ කරන්න
sk: Štart
sl: Začetek
sq: Fillo
sv: Starta
ta: துவங்.
te: మొదలు
th: เริ่ม
tk_tm: Başla
tr_tr: Başlat
uk: Запустити
ur: شروع
vi: Bắt đầu
zh_cn: 开始
zh_hk: 開始
zh_tw: 開啟

# IDS_ST_BUTTON_EXIT
source: Exit
ar: خروج
as: প্ৰস্থান
az: Çıx
bg: Изход
bn: প্রস্থান
ca: Sortir
da: Afslut
de: Beenden
el_gr: Έξοδος
et: Välju
eu: Irten
fa: خروج
fi: Poistu
fr: Quitter
ga: Scoir
gl: Saír
gu: બહાર
he: יציאה
hi: निकास
hr: Prekid
hu: Kilépés
hy: Ելք
id: Keluar
is: Fara út
it_it: Esci
ja_jp: 終了
ka: გამოსვ.
kk: Шығу
km: ចេញ
kn: ನಿರ್ಗಮನ
ko_kr: 종료
lo: ອອກ
lt: Išeiti
lv: Iziet
mk: Излез
mr: बाहेर पडा
ms: Keluar
my: ထြက္ပါ
ne: बाहिर निस्कनु
nl: Sluiten
or: ପ୍ରସ୍ଥାନ
pa: ਬਾਹਰ ਜਾਓ
pl: Wyjdź
pt_br: Sair
pt_pt: Sair
ro: Ieşire
ru_ru: Выход
si: ඉවත් වන්න
sk: Koniec
sl: Izhod
sq: Dil
sr: Izađi
sv: Avsluta
ta: வெளியே
te: నిష్క్రమణ
th: ปิด
tk_tm: Çyk
tr_tr: Çıkış
uk: Вихід
ur: نکلنا
vi: Đóng
zh_cn: 退出
zh_hk: 退出
zh_tw: 退出
