Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_IDLE_BODY_APPS
source: Apps
ar: تطبيقات
as: এপ্প্‌চ
az: Proqramlar
bg: Приложения
bn: অ্যাপগুলি
ca: Aplicacions
de: Menü
el_gr: Εφαρμογές
et: Rakendused
eu: Aplikazioak
fa: برنامه
fi: Sovellukset
fr: Applications
ga: Feidhmchláir
gl: Aplicacións
gu: એપ્સ
he: יישומים
hi: एप्स
hr: Aplikacije
hu: Alkalmazások
hy: Ծրագրեր
id: Aplikasi
is: Forrit
it_it: Applicazioni
ja_jp: アプリ
ka: პროგრამები
kk: Бағдарламалар
km: កម្មវិធី
kn: ಅನ್ವಯಿಸುವಿಕೆಗಳು
ko_kr: 앱스
lo: ແອັບ
lt: Programos
lv: Progr.
mk: Апликации
mr: अनुप्रयोग
ms: Aplikasi
my: အက္ပ္မ်ား
ne: एप्स
or: ଆପ୍ଲିକେସନଗୁଡିକ
pa: ਐਪਸ
pl: Aplikacje
pt_br: Aplicativos
pt_pt: Aplicações
ro: Aplicaţii
ru_ru: Приложения
si: යෙදුම්
sk: Aplikácie
sl: Aplikacije
sq: Aplikacionet
sr: Aplikacije
sv: Program
ta: ப.பாடுகள்
te: ఆప్స్
th: แอพ
tk_tm: Goll
tr_tr: Uygulamalar
uk: Програми
ur: ایپلیکیشنز
vi: Ứng dụng
zh_cn: 应用程序
zh_hk: 應用程式

# IDS_ST_BUTTON_NEXT
source: Next
ar: التالي
as: পৰৱৰ্তী
az: Növbəti
bg: Следващ
bn: পরে
ca: Seg
da: Næste
de: Weiter
el_gr: Επόμενο
et: Järgmine
eu: Hurrengoa
fa: بعدی
fi: Seuraava
fr: Suivant
ga: Ar aghaidh
gl: Seguinte
gu: પછીનું
he: הבא
hi: अगला
hr: Dalje
hu: Következő
hy: Հաջորդ
id: Selanjutnya
is: Næsta
it_it: Avanti
ja_jp: 次へ
ka: შემდეგი
kk: Келесі
km: បន្ទាប់
kn: ಮುಂದಿನ
ko_kr: 다음
lo: ຕໍ່ໄປ
lt: Kitas
lv: Nākamais
mk: Следно
mr: पुढे
ms: Berikut
my: ေနာက္ထပ္
ne: अर्को
nl: Volgende
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: Dalej
pt_br: Avançar
pt_pt: Seguinte
ro: Înainte
ru_ru: Далее
si: ඊළඟ
sk: Ďalej
sl: Naprej
sq: Tjetër
sr: Naredno
sv: Nästa
ta: அடுத்து
te: తర్వాత
th: ถัด​ไป
tk_tm: Indiki
tr_tr: İleri
uk: Далі
ur: اگلا
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一頁

# IDS_IDLE_HEADER_WIDGET
source: Widget
as: ৱিজেট
az: Qurğu
bg: Визуален елемент
bn: উইজেট
et: Vidin
eu: ElMezularitza tua
fa: نوار ابزار
fi: Pienoisohjelma
fr: Widgets
ga: Giuirléid
gu: વિજેટ
hi: विजेट
hy: Վիդջետ
is: Græja
ja_jp: ウィジェット
ka: გრაფიკული კლიპი
kk: Виджет
km: វីដជីត
kn: ವಿಜೆಟ್
ko_kr: 위젯
lo: ວິດເຈັທ
lt: Valdiklis
lv: Logrīks
mk: Виџет
mr: विजेट
my: ၀စ္ဂ်စ္တ္
ne: विजिट
or: ୱିଜେଟ୍
pa: ਵਿੱਜੇਟ
ru_ru: Виджеты
si: වි‍ජෙට්ටුව
sl: Pripomoček
sq: Mini-aplikacion
ta: விட்ஜெட்
te: విడ్జెట్
tk_tm: Widjet
uk: Віджет
ur: وڈجیٹ
zh_cn: 桌面小组件

# IDS_CLOCK_BODY_DONT_REPEAT_ABB
source: Don't repeat
ar: عدم التكرار
as: পুনৰাই নকৰিব।
az: Təkrar etmə
bg: Не повтаряй
bn: পুনরাবৃত্তি করবেন না।
ca: No repetir
da: Gentag ikke.
de: Nicht wiederholen
el_gr: Όχι επανάλ.
et: Ära korda
eu: Ez errepik.
fa: تکرار نشود
fi: Älä toista.
fr: Ne plus afficher
ga: Ná hathdhéan
gl: Non repetir
gu: દોહરાવશો નહીં.
he: אל תציג שוב
hi: दोहराएं नहीं
hr: Ne ponovi.
hu: Ne ismételje
hy: Չկրկնել
id: Jgn ulangi
is: Ekki endurt.
it_it: Non ripetere
ja_jp: 表示しない
ka: არ გამეორდეს
kk: Қайталамау
km: កុំ​ធ្វើឡើងវិញ
kn: ಪುನರಾವರ್ತಿಸಬೇಡಿ.
ko_kr: 다시 보지 않기
lo: ຢ່າເຮັດຊໍ້າຄືນ
lt: Nekartoti
lv: Neatkārtot
mk: Не повтор.
mr: पुनरावृत्‍ती करू नका.
ms: Jgn ulang
my: ထပ္ခါထပ္ခါ မလုပ္ပါႏွင့္
ne: नदोहर्‍याउनुहोस्।
nl: Niet herhalen
or: ପୁନରାବୃତ୍ତି କରନ୍ତୁ ନାହିଁ।
pa: ਦੁਹਰਾਉ ਨਹੀਂ।
pl: Nie powt.
pt_br: Não repetir.
pt_pt: Não repetir
ro: Fără repet.
ru_ru: Не повторять.
si: පුනරා.නය නොකර.
sk: Neopakovať
sl: Ne ponovi
sq: Mos përsër.
sr: Ne ponavlj.
sv: Uppr. inte.
ta: மீ.காட்ட வேண்டாம்.
te: పునరావృతం చేయవద్దు.
th: อย่าแสดงซ้ำ
tk_tm: Gaýtalamaň.
tr_tr: Tekrarlama
uk: Не повтор.
ur: نہ دہرائیں
vi: Không lặp lại
zh_cn: 不重复
zh_hk: 不要重複。
zh_tw: 不再顯示

# IDS_WNOTI_BODY_DELETE_ALL_ABB2
source: Delete all
ar: حذف الكل
as: সকলো বিলোপ কৰক
az: Hamısını sil
bg: Изтрий всички
bn: সমস্ত মুছুন
ca: Esborrar tot
da: Slet alt
de: Alles löschen
el_gr: Διαγραφή όλων
et: Kustuta kõik
eu: Ezab. guztiak
fa: حذف همه
fi: Poista kaikki
fr: Supprimer tout
ga: Scrios gach
gl: Eliminar todos
gu: બધુ હટાવો
he: מחק הכול
hi: सभी हटाएँ
hr: Obriši sve
hu: Összes törlése
hy: Ջնջել բոլորը
id: Hapus semua
is: Eyða öllu
it_it: Elimina tutto
ja_jp: 全て削除
ka: ყველას წაშლა
kk: Барлығын жою
km: លុប​ទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ಅಳಿಸಿ
ko_kr: 모두 삭제
lo: ລຶບທັງໝົດ
lt: Trinti viską
lv: Dzēst visu
mk: Избриши сè
mr: सर्व हटवा
ms: Padam semua
my: အားလုံး ဖ်က္ပစ္ပါ
ne: सबै मेटाउनुहोस्
nl: Alles wissen
or: ସମସ୍ତ ବିଲୋପ
pa: ਸਾਰੇ ਮਿਟਾਓ
pl: Usuń wszystko
pt_br: Excluir todos
pt_pt: Eliminar tudo
ro: Şterg. totală
ru_ru: Удалить все
si: සියල්ල මකන්න
sk: Odstr. všetky
sl: Izbriši vse
sq: Hiq të gjitha
sr: Izbriši sve
sv: Radera alla
ta: எல்லாம் நீக்கு
te: అన్నింటినీ తొలగించు
th: ลบทั้งหมด
tk_tm: Baryny pozuň
tr_tr: Tümünü sil
uk: Видалити всі
ur: سب حذف کریں
vi: Xóa tất cả
zh_cn: 删除全部
zh_hk: 全部刪除
zh_tw: 全部刪除

# IDS_IM_POP_UNABLE_TO_REMOVE
source: Unable to remove.
ar: تتعذر الإزالة.
as: আঁতৰাবলৈ অক্ষম৷
az: Silmək mümkün deyil.
bg: Не може да се премахне.
bn: অপসারণ করতে অক্ষম।
ca: No es pot eliminar
da: Kan ikke fjerne.
de: Entfernen nicht möglich
el_gr: Δεν είναι δυνατή η αφαίρεση.
et: Ei saa eemaldada.
eu: Ezin da kendu
fa: حذف ممکن نیست.
fi: Ei voi poistaa.
fr: Suppression impossible
ga: Ní féidir é a bhaint.
gl: Non se pode eliminar
gu: કાઢવામાં અસમર્થ.
he: לא ניתן להסיר.
hi: हटाने में असमर्थ।
hr: Nemoguće ukloniti.
hu: Nem lehet eltávolítani.
hy: Անհնար է հեռացնել:
id: Tidak dapat menghapus.
is: Mistókst að fjarlægja.
it_it: Impossibile rimuovere.
ja_jp: 削除することはできません。
ka: ვერ მოცილდება.
kk: Алып тастау мүмкін емес.
km: មិន​អាច​លុប។
kn: ಕದಲಿಸಲು ಅಸಮರ್ಥ.
ko_kr: 제거할 수 없습니다.
lo: ບໍ່ສາມາດເອົາອອກໄປໄດ້.
lt: Negalima pašalinti.
lv: Nevar noņemt.
mk: Не може да се отстрани.
mr: काढण्यास अक्षम.
ms: Tidak dapat mengalih keluar.
my: ျဖဳတ္ရန္ မရႏိုင္ပါ။
ne: हटाउन असमर्थ छ।
nl: Kan niet verwijderen.
or: ଅପସାରଣ କରିବାକୁ ଅସମର୍ଥ।
pa: ਹਟਾਉਣ ਵਿੱਚ ਅਸਮਰੱਥ।
pl: Nie można usunąć.
pt_br: Impossível remover.
pt_pt: Impossível remover.
ro: Imposibil de eliminat
ru_ru: Невозможно удалить.
si: ඉවත් කළ නොහැක.
sk: Nedá sa odstrániť.
sl: Ni mogoče odstraniti.
sq: Nuk mund të heqë.
sr: Nemoguće ukloniti.
sv: Det går inte att ta bort.
ta: அகற்ற முடியவில்லை.
te: తీసివేయడం సాధ్యం కాదు.
th: ลบ​ไม่​ได้
tk_tm: Aýryp bolmaýar.
tr_tr: Kaldırılamıyor.
uk: Неможливо видалити.
ur: ہٹانے سے قاصر۔
vi: Không thể xóa.
zh_cn: 无法移除。
zh_hk: 無法移除。
zh_tw: 無法刪除。

# IDS_COM_BODY_TAP_AND_HOLD_A_WIDGET_TO_MOVE_IT_ABB
source: Press and hold a widget to move it.
ar: انقر مع الاستمرار فوق عنصر واجهة المستخدم لنقله.
as: ইয়াক লৈ যাবৰ বাবে এটা ৱিজেট টিপক আৰু ধৰি থাকক৷
az: Yerini dəyişmək üçün piktoqrama vurub saxlayın.
bg: Чукнете и задръжте виз. ел., за да го преместите.
bn: উইজেট সরাতে সেটি ট্যাপ করে ধরে থাকুন।
ca: Mantenir tocat un widget per moure'l
da: Tryk og hold en widget nede for at flytte den.
de: Zum Verschieben des Widgets tippen und halten.
el_gr: Πατ. παρατετ. ένα widget για να το μετακινήσετε.
et: Vidina teisaldamiseks toksake ja hoidke seda.
eu: Ukitu eta eutsi widget bat mugitzeko
fa: برای جابجا کردن ابزارک روی آن ضربه زده و نگه دارید.
fi: Siirrä pienoisohjelmaa painamalla jonkin aikaa.
fr: App. de façon prolongée sur widget pour déplacer.
ga: Tapáil agus coinnigh giuirléid lena bogadh
gl: Mantén tocado un widget para movelo
gu: વિજેટ ખસેડવા માટે તેને ટેપ કરો અને હોલ્ડ કરો.
he: הקש באריכות על ווידג'ט כדי להזיז אותו.
hi: विजेट ले जाने के लिए उसे टैप करे रखें।
hr: Dodirnite i držite widget da biste ga premjestili.
hu: Tartsa ujját a widgeten, amelyet át kíván helyezni.
hy: Տեղափոխելու համար թակեք և պահեք պատկերագիրը:
id: Ketuk dan tahan widget untuk memindahkannya.
is: Pikkaðu og haltu inni á græju til að færa hana.
it_it: Toccate e tenete premuto un widget per spostarlo.
ja_jp: 移動するには、ウィジェットを長押しします。
ka: ვიჯეტის გადასატანად დაარტყით მას და არ აიღოთ ხელი.
kk: Виджетті жылжыту үшін оны басып тұрыңыз.
km: ប៉ះ​វីដជីត​មួយ​ឲ្យ​ជាប់​ដើម្បី​ផ្លាស់ទី​វា។
kn: ಅದನ್ನು ಕದಲಿಸಲು ಒಂದು ವಿಜೆಟ್‌ನ್ನು ತಟ್ಟಿ ಮತ್ತು ಹಿಡಿಯಿರಿ.
ko_kr: 위젯을 이동하려면 길게 누르세요.
lo: ແຕະວິດເຈັດຄ້າງໄວ້ເພື່ອຍ້າຍມັນ.
lt: Norėdami perkelti vald., bakstelėkite ir laikykite.
lv: Pieskarieties un turiet logrīku, lai to pārvietotu.
mk: Допрете и држете виџет за да го поместите.
mr: ते हलवण्या साठी विजेट टॅप आणि होल्ड करा.
ms: Ketik dan tahan widget untuk mengalihkannya.
my: ဝစ္ဂတ္အား ေရႊ႕ရန္ ဤအား ႏွိပ္ျပီး ကိုင္ထားပါ။
ne: विजेटलाई सार्न ट्याप गरि समात्नुहोस्।
nl: Tik op widget en houd vast om deze te verplaatsen.
or: ଏହା ଘୁଞ୍ଚାଇବାକୁ ଏକ ୱିଜେଟ୍ ଟ୍ୟାପ୍ କରି ଧରି ରଖନ୍ତୁ।
pa: ਵਿੱਜੇਟ ਨੂੰ ਮੂਵ ਕਰਨ ਲਈ ਟੈਪ ਕਰਕੇ ਰੱਖੋ।
pl: Dotknij widget, przytrzymaj go, aby przesunąć.
pt_br: Toque e mantenha pressionada um widget para movê-lo.
pt_pt: Toque, sem soltar, um widget para o mover.
ro: Ţineţi apăsat pe un widget pentru a-l muta.
ru_ru: Для перемещения виджета нажмите и удерживайте его.
si: විජෙට්ටුව චලනය කිරීමට ඊට තට්ටු කර තබා ගන්න.
sk: Ťukn. na miniaplikáciu a podržaním ju premiestnite.
sl: Pritisnite in držite pripomoček, da ga premaknete.
sq: Prek dhe mbaj miniaplikacionin për ta lëvizur.
sr: Kucni i zadrži widget radi njegovog premeštanja.
sv: Tryck på och håll ned en widget för att flytta den.
ta: ஒரு விட்ஜெட்டை இதற்கு நகர்த்த டேப் செய்து வைத்திருக்கவும்.
te: దీన్ని తరలించేందుకు ఒక విడ్జెట్‌ను నొక్కి పట్టి ఉంచండి.
th: สัมผัส​ Widget ​ค้าง​ไว้​เพื่อ​เลื่อน
tk_tm: Widjedi süýşürmek üçin ona basyp sakla.
tr_tr: Bir widget'ı taşımak için dokunun ve bırakmayın.
uk: Натисніть і утримуйте віджет, щоб перемістити його.
ur: اسے منتقل کرنے کے لیے کسی وجٹ کو دبائیں یا دبا کر رکھیں
vi: Chạm và giữ để di chuyển widget.
zh_cn: 点击并按住小组件以进行移动
zh_hk: 輕觸並按住 Widget 以移動。
zh_tw: 輕觸並按住 Widget 以移動。

# IDS_ST_BODY_HOME_SCREEN_CHANGED_ABB
source: Home screen changed.
ar: تم تغيير الشاشة الرئيسية.
as: গৃহ স্ক্ৰীণ সলনি কৰা হৈছে৷
az: Əsas ekran dəyişib.
bg: Началният екран е променен.
bn: হোম স্ক্রিন পরিবর্তিত।
ca: Ha canviat la pantalla d'inici
da: Startskærm ændret.
de: Startbildschirm geändert
el_gr: Η αρχική οθόνη άλλαξε.
et: Avaekraani on muudetud.
eu: Pantaila nagusia aldatuta
fa: صفحه اصلی تغییر کرد.
fi: Alkunäyttö vaihdettu.
fr: Ecran d'accueil modifié
ga: Scáileán baile athraithe.
gl: Pantalla de inicio cambiada
gu: હોમ સ્ક્રીન બદલાઇ ગઈ છે.
he: מסך הבית השתנה.
hi: होम स्क्रीन बदली गई।
hr: Početni zaslon je promijenjen.
hu: A kezdőképernyő módosult.
hy: Հիմնական էկրանը փոխվել է:
id: Layar depan diubah.
is: Heimaskjá var breytt.
it_it: Schermata Home modificata.
ja_jp: ホーム画面が変更されました。
ka: საწყისი ეკრანი შეიცვალა.
kk: Бастапқы экран өзгертілді.
km: បាន​ប្តូរ​គេហ​អេក្រង់។
kn: ಹೋಮ್ ಸ್ಕ್ರೀನ್ ಬದಲಾಯಿಸಲಾಗಿದೆ.
ko_kr: 홈 화면을 변경하였습니다.
lo: ໜ້າຈໍຫຼັກໄດ້ປ່ຽນ.
lt: Pradžios ekranas pakeistas.
lv: Sākuma ekrāns ir nomainīts.
mk: Почетниот екран е сменет.
mr: होम स्क्रीन बदलली.
ms: Skrin utama ditukar.
my: မူလ ဖန္သားျပင္ ေျပာင္းထားသည္။
ne: गृह स्क्रीन परिवर्तित भयो।
nl: Startscherm gewijzigd.
or: ହୋମ୍ ସ୍କ୍ରିନ୍ ପରିବର୍ତ୍ତନ ହେଲା।
pa: ਹੋਮ ਸਕ੍ਰੀਨ ਬਦਲੀ।
pl: Zmieniono ekran startowy.
pt_br: Tela de início alterada.
pt_pt: Ecrã principal alterado.
ro: Ecranul de pornire s-a modificat.
ru_ru: Главный экран изменен.
si: මුල් පිටු තිරය වෙනස් කෙරිණි.
sk: Domovská obrazovka sa zmenila.
sl: Domači zaslon je spremenjen.
sq: Ekrani bazë u ndryshua.
sr: Početni ekran je promenjen.
sv: Startsidan har ändrats.
ta: முகப்புத் திரை மாற்றப்பட்டது.
te: హోమ్ స్క్రీన్ మారింది.
th: เปลี่ยนหน้าจอหลักแล้ว
tk_tm: Öý ekrany üýtgedi.
tr_tr: Ana ekran değişti.
uk: Головний екран змінено.
ur: ہوم اسکرین تبدیل ہوگئی۔
vi: Màn hình chờ đã thay đổi.
zh_cn: 主屏已更改。
zh_hk: 主螢幕已變更。
zh_tw: 主螢幕已變更。

# IDS_IDLE_POP_LOADING_ING
source: Loading...
ar: جاري التحميل ...
as: লোড হৈ আছে...
az: Yüklənir...
bg: Зареждане
bn: লোড হচ্ছে...
ca: Carregant...
da: Indlæser data ...
de: Lädt...
el_gr: Φόρτωση...
et: Laadimine...
eu: Kargatzen...
fa: در حال دانلود...
fi: Ladataan...
fr: Chargement en cours.
ga: Ag lódáil...
gl: Cargando...
gu: લોડિંગ...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնում է...
id: Meloadingâ€¦
is: Hleð...
it_it: Caricamento...
ja_jp: 読み込み中...
ka: იტვირთება...
kk: Жазылуда...
km: កំពុង​ផ្ទុក...
kn: ಲೋಡಿಂಗ್...
ko_kr: 불러오는 중...
lo: ກຳລັງໂຫຼດ...
lt: Įkeliama...
lv: Ielādē...
mk: Активирање...
mr: लोड होत आहे...
ms: Memuatâ€¦
my: အခ်က္အလက္ျဖည့္သြင္းေနပါသည္…
ne: लोड हुँदै छ...
nl: Laden...
or: ଲୋଡ୍ କରୁଛି...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładuję...
pt_br: Carregando...
pt_pt: A carregar...
ro: Încărcare...
ru_ru: Загрузка...
si: ප්‍රෙව්ශනය කරමින්...
sk: Načítava sa...
sl: Nalaganje...
sq: Duke ngarkuar...
sr: Učitavanje...
sv: Laddar...
ta: லோடிங்...
te: లోడ్ అవుతోంది...
th: โหลด...
tk_tm: Ýükleýär...
tr_tr: Yükleniyor...
uk: Завантаження...
ur: لوڈنگ...
vi: Đang tải…
zh_cn: 载入中…
zh_hk: 正在載入...
zh_tw: 正在載入...

# IDS_HS_BODY_UNABLE_TO_LOAD_DATA_TAP_TO_RETRY
source: Unable to load data. Tap to retry.
ar: يتعذر تحميل البيانات. انقر لإعادة المحاولة.
as: ডাটা লোড কৰিবলৈ অক্ষম৷ পুনঃচেষ্টা কৰিবৰ বাবে টিপক।
az: Məlumatları yükləmək mümkün deyil. Yenidən cəhd etmək üçün vurun
bg: Данните не могат да се заредят. Чукнете, за да опитате отново.
bn: তথ্য লোড করতে অক্ষম৷ পুনরায় চেষ্টা করতে ট্যাপ করুন৷
ca: No es poden carregar les dades. Toqui per tornar-ho a intentar.
da: Kan ikke indlæse data. Tap for at prøve igen.
de: Daten konnten nicht geladen werden. Für erneuten Versuch tippen
el_gr: Δεν είναι δυνατή η φόρτωση δεδομένων. Πατήστε για να δοκιμάσετε ξανά.
et: Andmeid ei saa laadida. Toksake, et proovida uuesti.
eu: Ezin dira datuak kargatu. Ukitu berriz saiatzeko.
fa: بارگیری داده ممکن نیست. برای امتحان مجدد ضربه بزنید.
fi: Tietoja ei voi ladata. Yritä napauttamalla uudelleen.
fr: Impossible de charger les données. Appuyez pour réessayer.
ga: Ní féidir sonraí a choinneáil. Tapáil le triail arís.
gl: Non se poden cargar datos. Toca para tentalo de novo.
gu: ડેટા લોડ કરવામાં અસમર્થ. ફરીથી પ્રયાસ કરવા માટે ટેપ કરો.
he: לא ניתן לטעון נתונים. הקש כדי לנסות שנית.
hi: डाटा लोड करने में अक्षम। फिर से प्रयास करने हेतु टैप करें।
hr: Nije moguće učitati podatke. Dodirnite radi ponavljanja.
hu: Nem lehet betölteni az adatokat. Érintse meg az újabb próbálkozáshoz.
hy: Անհնար է տվյալներ բեռնել: Թակեք՝ նորից փորձելու համար
id: Tidak dapat memuat data. Ketuk untuk mencoba lagi.
is: Ekki tókst að hlaða gögn. Pikkaðu til að reyna aftur.
it_it: Impossibile caricare i dati. Toccate per riprovare.
ja_jp: データをロードできません。タップして再度実行してください。
ka: მონაცემთა ჩატვირთვა შეუძლებელია. შეეხეთ და გაიმეორეთ მცდელობა
kk: Деректерді жүктеу мүмкін емес. Қайталау үшін түртіңіз
km: មិន​អាច​ផ្ទុក​ទិន្នន័យ។ ប៉ះ​ដើម្បី​សាកល្បង​ម្ដងទៀត។
kn: ಡೇಟಾ ಲೋಡ್ ಮಾಡಲು ಅಸಮರ್ಥ. ಮರುಪ್ರಯತ್ನಿಸಲು ಒತ್ತಿ.
ko_kr: 데이터를 불러올 수 없습니다. 다시 시도하려면 누르세요.
lo: ບໍ່ສາມາດໂຫຼດຂໍ້ມູນໄດ້. ເຄາະເພື່ອລອງໃໝ່.
lt: Neįmanoma įkelti duomenų. Bakstelėkite ir bandykite dar kartą.
lv: Nevar ielādēt datus. Pieskarieties, lai mēģinātu vēlreiz.
mk: Не можат да се вчитаат податоци. Допрете за повторен обид.
mr: डेटा लोड करण्यामध्‍ये अक्षम. पुनर्प्रयत्न करण्‍यासाठी टॅप करा.
ms: Tidak dapat memuatkan data. Ketik untuk mencuba semula.
my: ေဒတာ တင္ရန္ မရႏိုင္ပါ။ ျပန္ၾကိဳးစားရန္ ႏွိပ္ပါ။
ne: डाटा लोड गर्न सकेन। पुन: प्रयास गर्नुहोस् मा ट्याप गर्नुहोस्।
nl: Kan gegevens niet laden. Tik om opnieuw te proberen.
or: ଡାଟା ଲୋଡ୍ କରିବାକୁ ଅସମର୍ଥ। ପୁନଃଚେଷ୍ଟା କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਡੈਟਾ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ।
pl: Nie można załadować danych. Dotknij, aby spróbować ponownie.
pt_br: Não é possível carregar os dados. Toque para tentar novamente.
pt_pt: Impossível carregar dados. Toque para tentar novamente.
ro: Datele nu pot fi încărcate. Atingeţi pentru a reîncerca.
ru_ru: Не удалось загрузить данные. Коснитесь для повтора
si: දත්ත ප්‍රවේශනය කිරීමට නොහැකිය. යළි උත්සාහ කිරීමට තට්ටු කරන්න
sk: Nemožno načítať údaje. Ťuknutím to môžete skúsiť znova.
sl: Podatkov ni mogoče naložiti. Pritisnite, da poskusite znova.
sq: Nuk mund të ngarkoj të dhëna. Trokit për të riprovuar.
sr: Učitavanje podataka nije moguće. Kucni za ponovni pokušaj.
sv: Det går inte att läsa in data. Tryck om du vill försöka igen.
ta: தரவை ஏற்ற இயலவில்லை. மீண்டும் முயலவென டேப் செய்க.
te: డేటాను లోడ్ చేయడం సాధ్యం కాదు. మళ్లీ ప్రయత్నించడానికి ట్యాప్ చేయండి.
th: ไม่สามารถโหลดข้อมูลได้ สัมผัสเพื่อลองอีกครั้ง
tr_tr: Veri yüklenemiyor. Tekrar denemek için dokunun.
uk: Неможливо завантажити дані. Натисніть, щоб спробувати ще раз
ur: ڈیٹا لوڈ کرنے سے قاصر۔ پھرکوشش کرنے کے لئے تھپتھپائیں۔
vi: Không thể tải dữ liệu. Hãy chạm để thử lại.
zh_cn: 无法载入数据。轻敲以重试。
zh_hk: 無法載入數據。輕觸以重試。
zh_tw: 無法載入資料。輕觸以重試。

# IDS_HS_POP_UNABLE_TO_ADD_APPLICATION_NO_MORE_ROOM_ON_HOME_SCREEN
source: Unable to add application. No more room on Home screen.
ar: تتعذر إضافة التطبيق. لا تتوفّر مساحة إضافية على الشاشة الرئيسية.
as: এপ্লিকেশ্বন যোগ কৰিবলৈ অক্ষম৷ গৃহ স্ক্ৰীণত কোনো কোঠা নাই৷
az: Proqram əlavə etmək mümkün olmadı. Əsas ekranda artıq yer yoxdur.
bg: Приложението не може да се добави. Няма повече място в началния екран.
bn: অ্যাপ্লিকেশন যোগ করতে অক্ষম। হোম স্ক্রিনে আর রুম নেই।
ca: No es pot afegir l'aplicació. No hi ha més lloc a la pantalla d'inici.
da: Kunne ikke tilføje program. Ikke mere plads på Startskærmen.
de: Anwendung kann nicht hinzugefügt werden. Kein Platz mehr auf dem Startbildschirm.
el_gr: Δεν είναι δυνατή η προσθήκη της εφαρμογής. Δεν υπάρχει χώρος στην αρχική οθόνη.
et: Rakendust ei saa lisada. Avaekraanil pole rohkem ruumi.
eu: Ezin da aplikazioa gehitu. Ez dago lekurik pantaila nagusian.
fa: افزودن برنامه ممکن نیست. فضای بیشتری در صفحه اصلی وجود ندارد.
fi: Sovellusta ei voi lisätä. Alkunäytössä ei ole enää tilaa.
fr: Impossible d'ajouter l'application. Espace saturé sur l'écran d'accueil.
ga: Ní féidir an feidhmchlár a chur leis. Níl aon spás eile fágtha ar an scáileán baile.
gl: Non se pode engadir a aplicación. Non hai máis espazo na pantalla de inicio.
gu: એપ્લિકેશન ઉમેરવા માટે અસમર્થ. હોમ સ્ક્રીન પર હવે વધુ અવકાશ નથી.
he: לא ניתן להוסיף יישום. אין עוד מקום במסך הבית.
hi: एप्लीकेशन जोड़ने में अक्षम। होम स्क्रीन पर कोई और रूम नहीं है।
hr: Dodavanje aplikacije nije moguće. Nema više mjesta na početnom zaslonu.
hu: Nem adható hozzá alkalmazás. Nincs több hely a kezdőképernyőn.
hy: Անհնար է ծրագիր ավելացնել. այլևս տեղ չկա հիմնական էկրանում:
id: Tidak dapat menambah aplikasi. Tidak ada ruang lagi di layar depan.
is: Ekki er hægt að bæta við forriti. Ekki er pláss á heimaskjánum.
it_it: Impossibile aggiungere applicazione. Spazio insufficiente nella schermata Home.
ja_jp: アプリケーションを追加できません。ホーム画面に空きがありません。
ka: პროგრამა ვერ ემატება. საწყის ეკრანზე აღარ არის ადგილი.
kk: Бағдарламаны қосу мүмкін емес. Бұл бастапқы экранда басқа орын жоқ.
km: មិន​អាច​ថែម​កម្មវិធី។ គ្មាន​កន្លែង​ទៀត​លើ​គេហអេក្រង់។
kn: ಅನ್ವಹಿಸುವಿಕೆ ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಹೋಮ್‌ ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಇನ್ನು ಕೊಠಡಿಗಳು ಇಲ್ಲ.
ko_kr: 홈 화면에 공간이 없어 애플리케이션을 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມແອພພລິເຄຊັນໄດ້. ບໍ່ມີຫ້ອງຢູ່ໃນໜ້າຈໍຫຼັກອີກ.
lt: Neįmanoma pridėti programos. Pradžios ekrane nebėra vietos.
lv: Nevar pievienot programmu. Sākuma ekrānā vairs nav vietas.
mk: Не може да се додаде апликација. Нема веќе место на почетниот екран.
mr: अनुप्रयोग जोडण्यात अक्षम. मुख्य स्‍क्रीनवर कोणतेही अधिक कक्ष नाहीत.
ms: Tidak dapat menambah aplikasi. Tiada ruang pada skrin utama.
my: အပလီေကးရွင္းကို ေပါင္းထည့္လို႔ မရႏိုင္ပါ။ မူလ ဖန္သားျပင္ေပၚ၌ အခန္းလြတ္ေနရာ ေနာက္ထပ္ မရွိေတာ့ပါ။
ne: अनुप्रयोग थप्‍न असक्षम। गृह स्क्रीनमा थप स्थान छैन।
nl: Kan applicatie niet toevoegen. Geen ruimte meer op startscherm.
or: ଆପ୍ଲିକେସନ୍ ଯୋଡିବାକୁ ଅସମର୍ଥ। ହୋମ୍ ସ୍କ୍ରିନରେ ଆଉ ଅଧିକ ପ୍ରକୋଷ୍ଟ ନାହିଁ।
pa: ਅਨੁਪ੍ਰਯੋਗ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਹੋਮ ਸਕ੍ਰੀਨ ਵਿੱਚ ਹੋਰ ਥਾਂ ਨਹੀਂ।
pl: Nie można dodać aplikacji. Na ekranie startowym nie ma już miejsca.
pt_br: Não é possível adicionar o aplicativo. Nenhum local na tela de início.
pt_pt: Impossível adicionar aplicação. Já não há espaço no ecrã principal.
ro: Aplicaţia nu poate fi adăugată. Ecranul de pornire este plin.
ru_ru: Не удалось добавить приложение. Нет места на этом главном экране.
si: යෙදුම එක් කිරීමට නොහැකි විය. මුල්පිටු තිරය මත තවත් ඉඩ නැත.
sk: Aplikáciu nemožno pridať. Na domovskej obrazovke už nie je voľné miesto.
sl: Aplikacije ni mogoče dodati. Na domačem zaslonu ni več prostora.
sq: Nuk mund të shtoj aplikacionin. Nuk ka më vend në ekranin bazë.
sr: Nije moguće dodati aplikaciju. Nema više mesta na početnom ekranu.
sv: Kan inte lägga till program. Det finns ingen mer plats på hemskärmen.
ta: பயன்பாட்டை சேர்க்க இயலவில்லை. முகப்புத் திரையில் இடமில்லை.
te: అప్లికేషన్‌ని జోడించడం సాధ్యం కాదు. హోమ్ స్క్రీన్‌లో గది లేదు.
th: ไม่สามารถเพิ่มแอพพลิเคชั่นได้ ไม่มีที่ว่างเพิ่มในหน้าจอหลัก
tk_tm: Amaly programmany goşup bolanok. Baş ekranda başga ýer ýok.
tr_tr: Uygulama eklenemiyor. Ana sayfa ekranında yer yok.
uk: Неможливо додати програму. На цьому екрані оформлення більше немає місця.
ur: اپلیکیشن شامل کرنے سے قاصر۔ ہوم اسکرین پر مزید جگہ نہیں ہے۔
vi: Không thể thêm ứng dụng. Không còn chỗ trên màn hình chờ.
zh_cn: 无法添加应用程序。主屏幕无更多空间。
zh_hk: 無法加入應用程式。主螢幕空間不足。
zh_tw: 無法新增應用程式。主螢幕空間不足。
