Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_ST_TPOP_POWER_SAVING_MODE_ENABLED
source: Power saving mode turned on.
ar: تم تفعيل وضع توفير الطاقة.
as: পাৱাৰ সংৰক্ষণ ম'ড সক্ষম৷
az: Enerjiyə qənaət rejimi aktivləşdirilmişdir.
bg: Режимът на пестене енергия е активиран.
bn: পাওয়ার সাশ্রয় মোড সক্ষম হয়েছে।
ca: Mode d'estalvi d'energia habilitat.
da: Strømbesparende tilstand er aktiveret.
de: Energiesparmodus aktiviert.
el_gr: Η λειτουργία εξοικονόμησης ενέργειας ενεργοποιήθηκε.
et: Energiasäästurežiim on aktiveeritud.
eu: Bateria aurrezteko modua gaitu da.
fa: حالت ذخیره نیرو فعال شد.
fi: Virransäästötila käytössä.
fr: Mode Économie d'énergie activé.
ga: Mód coigilte cumhachta cumasaithe.
gl: Modo de aforro de enerxía activado.
gu: પાવર બચત મોડ સક્ષમ થયો.
he: מצב חיסכון בחשמל מופעל.
hi: पॉवर बचत मोड सक्षम किया गया।
hr: Štednja energije uključena.
hu: Energiatakarékos mód engedélyezve.
hy: Էներգիայի խնայման ռեժիմն ընձեռվեց:
id: Mode hemat daya diaktifkan.
is: Kveikt á orkusparnaðarstillingu.
it_it: Modalità di risparmio energetico attivata.
ja_jp: 省電力モードを有効にしました。
ka: ენერგიის დაზოგვის რეჟიმი ჩართულია.
kk: Қуат үнемдеу режимі қосылды.
km: បាន​បើកប្រើ​ទម្រង់​សំចៃ​ថាមពល។
kn: ಪವರ್ ಸೇವಿಂಗ್ ಮೋಡ್‌ ಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ.
ko_kr: [절전 모드]를 실행하였습니다.
lo: ເປີດໃຊ້ງານໂໝດປະຢັດໄຟແລ້ວ.
lt: Įjungtas energijos taupymo režimas.
lv: Aktivizēts enerģijas taupīšanas režīms.
mk: Вклучен е режимот за штедење енергија.
mr: पॉवर जतन करत आहे मोड सक्षम केला.
ms: Mod penjimatan kuasa diaktifkan.
my: ပါဝါ ေခၽြတာျခင္း အေနအထား ရထားသည္။
ne: पवर बचत गर्ने मोड सक्षम बनाइयो।
nl: Spaarstand ingeschakeld.
or: ପାୱାର୍ ସଞ୍ଚୟ ମୋଡ୍ ସକ୍ଷମ ହୋଇଛି।
pa: ਪਾਵਰ ਸੇਵਿੰਗ ਮੋਡ ਸਮਰੱਥ ਹੋਇਆ।
pl: Włączono tryb oszczędzania energii.
pt_br: Modo de economia de energia ativado.
pt_pt: Modo de economia de energia activado.
ro: Modul de economisire a energiei a fost activat.
ru_ru: Режим энергосбережения включен.
si: බල සුරැකුම් ප්‍රකාරය සක්‍රියයි.
sk: Režim šetrenia energie je zapnutý.
sl: Način varčevanja z energijo je omogočen.
sq: Regjimi kursim energjie u aftësua.
sr: Režim uštede energije je omogućen.
sv: Energisparläge aktiverat.
ta: பவர் சேமிப்பு முறை செயல்படுத்தப்பட்டது.
te: శక్తి ఆదా మోడ్ ప్రారంభించబడింది.
th: เปิดใช้งานโหมดประหยัดพลังงานแล้ว
tk_tm: Güýç tygşytlaýyş režimi işjeňleşdirildi.
tr_tr: Güç tasarrufu modu etkin.
uk: Режим енергозбереження ввімкнено.
ur: بچلی کی بچت کی وضع فعال ہے۔
vi: Đã bật chế độ tiết kiệm pin.
zh_cn: 已启动省电模式
zh_hk: 省電模式已啟用。
zh_tw: 省電模式已啟動。

# IDS_ST_OPT_RECENT_APPS_ABB
source: Recent apps
ar: تطبيقات حديثة
as: শেহতীয়া এপ্প্‌চ
az: Son proqr
bg: Скор. прил.
bn: সাম্প্রতিক অ্যাপগুলি
ca: Aplic recent
da: Seneste apps
de: Akt. Apps
el_gr: Πρόσφ. εφ.
et: Hilj. rak.-d
eu: Berr. aplik.
fa: برنامه اخیر
fi: Viim. sov.
fr: Applis réc.
ga: F'chláir le déanaí
gl: Aplic.recen.
gu: તાજેતરની એપ્સ
he: יישומים אחרונים
hi: हाल ही के एप्स
hr: Ned. aplik.
hu: Legut. alk.
hy: Վերջ. ծրգրեր
id: Apl terakhir
is: Nýleg forrit
it_it: App recenti
ja_jp: 最近のアプリ
ka: ბოლო პროგრ.
kk: Соңғы бағд-р
km: កម្មវិធី​ថ្មីៗ
kn: ಇತ್ತೀಚಿನ ಅನ್ವಯಿಸುವಿಕೆಗಳು
ko_kr: 최근 사용 앱
lo: ແອັບບໍ່ດົນນີ້
lt: Pask. progr.
lv: Nes. progr.
mk: Посл. аплик.
mr: अलीकडील अनुप्रयोग
ms: Apl terkini
my: လတ္တေလာ အပ္မ်ား
ne: हालका एप्‍स
nl: Recente apps
or: ସମ୍ପ୍ରତି ଆପସ୍
pa: ਹਾਲ ਹੀ ਦੇ ਐਪਸ
pl: Ost. aplik.
pt_br: Aplic. rec.
pt_pt: Apps recentes
ro: Apl. recente
ru_ru: Посл. прил.
si: මෑත යෙදුම්
sk: Posledné ap.
sl: Nedavne apl.
sq: App së fundi
sr: Nedavne apl.
sv: Senaste prog
ta: சமீப. பயன்பாடுகள்
te: ఇటీవలి అప్లికేషన్‌లు
th: แอพล่าสุด
tk_tm: Soňky goşundylar
tr_tr: Son uygulmlr
uk: Ост.програми
ur: حالیہ ایپلیکیشنز
vi: Ứng dụng gần đây
zh_cn: 最近应用程序
zh_hk: 最近使用的應用程式
zh_tw: 最近的應用程式

# IDS_HS_TPOP_UNABLE_TO_ADD_APPLICATION_MAXIMUM_NUMBER_OF_APPLICATIONS_HPS_REACHED
source: Unable to add application. Maximum number of applications (%s) reached.
ar: تتعذر إضافة تطبيق. تم بلوغ الحدّ الأقصى لعدد التطبيقات (%s).
as: এপ্লিকেশ্বন যোগ কৰিবলৈ অক্ষম৷ এপ্লিকেশ্বনৰ সৰ্বাধিক সংখ্যা (%s) ত উপনীত হৈছে৷
az: Proqram əlavə etmək mümkün olmadı. Proqramların sayı maksimuma (%s) çatmışdır.
bg: Неуспешно добавяне на приложение. Достигнат е максималният брой приложения (%s).
bn: অ্যাপ্লিকেশন যোগ করতে অক্ষম। অ্যাপ্লিকেশনের সর্বাধিক সংখ্যায় (%sটি) পৌঁছেছে।
ca: No es pot afegir l'aplicació. S'ha assolit el nombre màxim d'aplicacions (%s).
da: Kan ikke tilføje applikation. Det maksimale antal applikationer (%s) er nået.
de: Anwendung konnte nicht hinzugefügt werden. Maximale Anzahl an Anwendungen (%s) erreicht.
el_gr: Δεν είναι δυνατή η προσθήκη εφαρμογής. Συμπληρώθηκε ο μέγιστος αριθμός εφαρμογών (%s).
et: Rakendust ei saa lisada. Rakenduste maksimaalne arv (%s) on saavutatud.
eu: Ezin da aplikazioa gehitu. Gehieneko aplikazio kopurura (%s) iritsi zara.
fa: افزودن برنامه ممکن نیست. تعداد برنامه‌ها به حداکثر مجاز (‎%s) رسید.
fi: Sovellusta ei voi lisätä. Sovellusten enimmäismäärä (%s) on saavutettu.
fr: Impossible d'ajouter l'application. Nombre maximal d'applications (%s) atteint.
ga: Ní féidir feidhmchlár a chur leis. Uaslíon na bhfeidhmchlár (%s) bainte amach.
gl: Non se pode engadir a aplicación. Alcanzouse o número máximo de aplicacións (%s).
gu: એપ્લિકેશનને ઉમેરવામાં અસમર્થ. એપ્લિકેશનોની મહત્તમ સંખ્યા (%s) પર પહોંચી ગયા.
he: לא ניתן להוסיף יישום. הגעת למספר היישומים המרבי המותר (%s).
hi: एप्लीकेशन जोड़ने में असमर्थ। एप्लीकेशंस की अधिकतम संख्या (%s) तक पहुँच गई है।
hr: Nemoguće dodati aplikaciju. Dosegnut maksimalan broj aplikacija (%s).
hu: Nem lehet alkalmazást hozzáadni. Elérte az alkalmazások maximális számát (%s).
hy: Անհնար է ծրագիր ավելացնել. հասել է ծրագրերի առավելագույն քանակին (%s):
id: Tidak dapat menambah aplikasi. Jumlah maksimum aplikasi (%s) tercapai.
is: Ekki er hægt að bæta forritinu við. Hámarksfjölda forrita (%s) hefur verið náð.
it_it: Impossibile aggiungere l'applicazione. Il numero massimo di applicazioni (%s) è stato raggiunto.
ja_jp: アプリケーションを追加できません。アプリケーションの最大件数(%s件)に達しました。
ka: პროგრამა ვერ ემატება. მიღწეულია პროგრამების მაქსიმალური რაოდენობა (%s).
kk: Бағдарламаны қосу мүмкін болмады. Бағдарламалардың ең көп санына (%s) жетті.
km: មិន​អាច​ថែម​កម្មវិធី។ បាន​ដល់​ចំនួន​អតិបរមា​នៃ​កម្មវិធី (%s)។
kn: ಅನ್ವಹಿಸುವಿಕೆ ಸೇರಿಸಲು ಅಸಮರ್ಥ. ಅನ್ವಹಿಸುವಿಕೆಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯು (%s) ತಲುಪಿದೆ.
ko_kr: 최대 애플리케이션 수(%s)에 도달하여 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມແອພພລິເຄຊັນໄດ້. ຮອດຈໍານວນແອພພລິເຄຊັນສູງສຸດ (%s) ແລ້ວ.
lt: Neįmanoma pridėti programos. Pasiektas didžiausias programų skaičius (%s).
lv: Nevar pievienot programmu. Sasniegts maksimālais programmu skaits (%s).
mk: Не може да се додаде апликација. Достигнат е максималниот број апликации (%s).
mr: अनुप्रयोग जोडण्‍यामध्‍ये अक्षम. अनुप्रयोगांची कमाल संख्‍या (%s) गाठली.
ms: Tidak dapat menambah aplikasi. Bilangan maksimum aplikasi (%s) dicapai.
my: အပလီေကးရွင္း ထည့္မရႏိုင္ပါ။ အပလီေကးရွင္း အမ်ားဆံုး အေရအတြက္ (%s) ေရာက္ပါၿပီ။
ne: अनुप्रयोग थप्‍न असक्षम। अनुप्रयोगहरूको अधिकतम संख्या (%s) पुग्यो।
nl: Kan applicatie niet toevoegen. Maximumaantal applicaties (%s) bereikt.
or: ଆପ୍ଲିକେସନ୍ ଯୋଡିବାକୁ ଅସମର୍ଥ। ସର୍ବାଧିକ ସଂଖ୍ୟକର ଆପ୍ଲିକେସନ୍ (%s)ରେ ପହଞ୍ଚିଛି।
pa: ਅਨੁਪ੍ਰਯੋਗ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਅਨੁਪ੍ਰਯੋਗ ਅਧਿਕਤਮ ਸੰਖਿਆ (%s) ਤੇ ਪਹੁੰਚ ਗਏ ਹਨ।
pl: Nie można dodać aplikacji. Osiągnięto maksymalną liczbę aplikacji (%s).
pt_br: Não é possível adicionar aplicativo. Número máximo de aplicativos (%s) atingido.
pt_pt: Impossível adicionar aplicação. Número máximo de aplicações (%s) atingido.
ro: Aplicaţia nu poate fi adăugată. A fost atins numărul maxim de aplicaţii (%s).
ru_ru: Не удалось добавить приложение. Достигнуто максимальное количество приложений (%s).
si: යෙදුම එක් කළ නොහැක. උපරිම යෙදුම් ගණන (%s) ළඟා වී ඇත.
sk: Aplikácia sa nedá pridať. Dosiahol sa maximálny počet aplikácií (%s).
sl: Aplikacije ni mogoče dodati. Doseženo je največje dovoljeno število aplikacij (%s).
sq: Nuk mund të shtoj aplikacion. U arrit numri maksimal (%s) i aplikacioneve.
sr: Nije moguće dodati aplikaciju. Dostignut je maksimalan broj aplikacija (%s).
sv: Det går inte att lägga till program. Högsta antal tillåtna program (%s) har uppnåtts.
ta: பயன்பாட்டைச் சேர்க்க இயலவில்லை. அதிகபட்ச பயன்பாடுகளின் எண்ணிக்கை (%s) எட்டப்பட்டது.
te: అప్లికేషన్‌ని జోడించడం సాధ్యం కాదు. అప్లికేషన్‌ల గరిష్ట సంఖ్యను (%s) చేరుకున్నారు.
th: ไม่สามารถเพิ่มแอพพลิเคชั่นได้ ถึงจำนวนสูงสุดของแอพพลิเคชั่น (%s) แล้ว
tk_tm: Gollanmany açyp bolanok. Gollanmalaryň iň köp sanyna (%s) ýetildi.
tr_tr: Uygulama eklenemiyor. Maksimum uygulama sayısına (%s) ulaşıldı.
uk: Неможливо додати програму. Досягнуто максимальної кількості програм: %s.
ur: ایپلی کیشن شامل کرنے میں ناکامی۔ زیادہ سے زیادہ ایپلی کیشنوں کی حد (%s) پہنچ گئی۔
vi: Không thể thêm ứng dụng. Đã đạt đến số ứng dụng tối đa (%s).
zh_cn: 无法添加应用程序。已达到最大应用程序数 (%s)。
zh_hk: 無法加入應用程式。已達應用程式數量上限 (%s)。
zh_tw: 無法新增應用程式。已達應用程式數量上限 (%s)。

# IDS_HS_TPOP_UNABLE_TO_ADD_WIDGET_MAXIMUM_NUMBER_OF_WIDGETS_HPS_REACHED
source: Unable to add widget. Maximum number of widgets (%s) reached.
ar: تتعذر إضافة تطبيق مصغّر. تم بلوغ الحدّ الأقصى لعدد التطبيقات المصغّرة (%s).
as: ৱিজেট যোগ কৰিবলৈ অক্ষম৷ এপ্লিকেশ্বনৰ সৰ্বাধিক সংখ্যা (%s) ত উপনীত হৈছে৷
az: Piktoqram əlavə etmək mümkün deyil. Piktoqramların sayı maksimuma (%s) çatmışdır.
bg: Визуалният елемент не може да бъде добавен. Достигнат е максималният брой визуални елементи (%s).
bn: উইজেট যোগ করতে অক্ষম। উইজেটের সর্বাধিক সংখ্যায় (%sটি) পৌঁছেছে।
ca: No es pot afegir el widget. S'ha assolit el nombre màxim de widgets (%s).
da: Kan ikke tilføje widget. Det maksimale antal widgets (%s) er nået.
de: Widget konnte nicht hinzugefügt werden. Maximale Anzahl an Widgets (%s) erreicht.
el_gr: Δεν είναι δυνατή η προσθήκη widget. Συμπληρώθηκε ο μέγιστος αριθμός widget (%s).
et: Vidinat ei saa lisada. Vidinate maksimaalne arv (%s) on saavutatud.
eu: Ezin da widgeta gehitu. Gehieneko widget kopurura (%s) iritsi zara.
fa: افزودن ویجت ممکن نیست. تعداد ویجت‌ها به حداکثر مجاز (‎%s) رسید.
fi: Pienoisohjelmaa ei voi lisätä. Pienoisohjelmien enimmäismäärä (%s) on saavutettu.
fr: Impossible d'ajouter le widget. Nombre maximal de widgets (%s) atteint.
ga: Ní féidir giuirléid a chur leis. Uaslíon na ngiuirléidí (%s) bainte amach.
gl: Non se pode engadir o widget. Alcanzouse o número máximo de widgets (%s).
gu: વિજેટ ઉમેરવામાં અક્ષમ. વિજેટ્સની મહત્તમ સંખ્યા (%s) પર પહોંચી ગયા.
he: לא ניתן להוסיף יישומון. הגעת למספר היישומונים המרבי המותר (%s).
hi: विजेट जोड़ने में असमर्थ। विजेट्स की अधिकतम संख्या (%s) तक पहुँच गई है।
hr: Nemoguće dodati widget. Dostignut maksimalan broj widgeta (%s).
hu: Nem lehet hozzáadni a widgetet. Elérte a widgetek maximális számát (%s).
hy: Անհնար է պատկերագիր ավելացնել. հասել է պատկերագրերի առավելագույն քանակին (%s):
id: Tidak dapat menambah widget. Jumlah maksimum widget (%s) tercapai.
is: Ekki er hægt að bæta græjunni við. Hámarksfjölda græja (%s) hefur verið náð.
it_it: Impossibile aggiungere il widget. Il numero massimo di widget (%s) è stato raggiunto.
ja_jp: ウィジェットを追加できません。ウィジェットの最大件数(%s件)に達しました。
ka: ვიჯეტის დამატება შეუძლებელია. მიღწეულია ვიჯეტების მაქსიმალური რაოდენობა (%s).
kk: Виджет қосу мүмкін емес. Виджеттердің ең көп санына (%s) жетті.
km: មិន​អាច​ថែម​វីដជីត។ បាន​ដល់​ចំនួន​អតិបរមា​នៃ​វីដជីត (%s)។
kn: ವಿಜೆಟ್ ಸೇರಿಸಲು ಅಸಮರ್ಥ. ವಿಜೆಟ್‌ಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯು (%s) ತಲುಪಿದೆ.
ko_kr: 최대 위젯 수(%s)에 도달하여 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມວິດເຈັດໄດ້. ຮອດຈໍານວນວິດເຈັດສູງສຸດ (%s) ແລ້ວ.
lt: Neįmanoma pridėti valdiklio. Pasiektas didžiausias valdiklių skaičius (%s).
lv: Nevar pievienot logrīku. Sasniegts maksimālais logrīku skaits (%s).
mk: Не може да се додаде виџет. Достигнат е максималниот број виџети (%s).
mr: विजेट जोडण्यास अक्षम. विजेट्सची कमाल संख्‍या (%s) गाठली.
ms: Tidak dapat menambah widget. Bilangan maksimum widget (%s) dicapai.
my: ဝစ္ဂက္ ထည့္မရႏိုင္ပါ။ ဝစ္ဂက္ အမ်ားဆံုး အေရအတြက္ (%d) ေရာက္ပါၿပီ။
ne: विजिट थप्न असक्षम। विजिटहरूको अधिकतम संख्या (%s) पुग्यो।
nl: Kan widget niet toevoegen. Maximumaantal widgets (%s) bereikt.
or: ୱିଜେଟ୍ ଯୋଡିବାକୁ ଅସମର୍ଥ। ସର୍ବାଧିକ ସଂଖ୍ୟକ ୱିଜେଟ୍ (%s)ରେ ପହଞ୍ଚିଛି।
pa: ਵਿੱਜੇਟ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਵਿੱਜੇਟ ਅਧਿਕਤਮ ਸੰਖਿਆ (%s) ਤੇ ਪਹੁੰਚ ਗਏ ਹਨ।
pl: Nie można dodać widgetu. Osiągnięto maksymalną liczbę widgetów (%s).
pt_br: Não é possível adicionar o widget. Número máximo de widgets (%s) atingido.
pt_pt: Impossível adicionar widget. Número máximo de widgets (%s) atingido.
ro: Widgetul nu poate fi adăugat. A fost atins numărul maxim de widgeturi (%s).
ru_ru: Не удалось добавить виджет. Достигнуто максимальное количество виджетов (%s).
si: විජට් එක් කළ නොහැක. උපරිම විජට් ගණන (%s) ළඟා වී ඇත.
sk: Miniaplikácia sa nedá pridať. Dosiahol sa maximálny počet miniaplikácií (%s).
sl: Pripomočka ni mogoče dodati. Doseženo je največje dovoljeno število pripomočkov (%s).
sq: Nuk mund ta shtoj widget-in. Është arritur numri maksimal i widget-eve (%s).
sr: Nije moguće dodati widget. Dostignut je maksimalan broj widget-a (%s).
sv: Det går inte att lägga till widget. Högsta antalet widgetar (%s) har uppnåtts.
ta: விட்ஜெட்டைச் சேர்க்க இயலவில்லை. அதிகபட்ச விட்ஜெட்களின் எண்ணிக்கை (%s) எட்டப்பட்டது.
te: విడ్జెట్‌ను జోడించడం సాధ్యం కాదు. విడ్జెట్‌ల గరిష్ట సంఖ్యను (%s) చేరుకున్నారు.
th: ไม่สามารถเพิ่มวิดเจ็ท ถึงจำนวนสูงสุดของวิดเจ็ท (%s) แล้ว
tk_tm: Widjet goşup bolanok. Widjetleriň iň ýokary sanyna (%s) ýetildi.
tr_tr: Widget eklenemiyor. Maksimum widget sayısına (%s) ulaşıldı.
uk: Неможливо додати віджет. Досягнуто максимальної кількості віджетів: %s.
ur: ویجٹ شامل کرنے میں ناکامی۔ زیادہ سے زیادہ ویجٹ کی حد (%s) پہنچ گئی۔
vi: Không thể thêm widget. Đã đạt đến số widget tối đa (%s).
zh_cn: 无法添加小组件。已达到最大小组件数 (%s)。
zh_hk: 無法加入 Widget。已達 Widget 數量上限 (%s)。
zh_tw: 無法新增 widget。已達 widget 數量上限 (%s)。

# IDS_HS_BODY_REMOVE_PAGE
source: Remove page
ar: إزالة صفحة
as: পৃষ্ঠা আঁতৰাওক
az: Səhifəni sil
bg: Премахване на страницата
bn: পৃষ্ঠা অপসারণ করুন
ca: Eliminar pàgina
da: Fjern side
de: Seite entfernen
el_gr: Κατάργηση σελίδας
et: Eemalda leht
eu: Kendu orria
fa: حذف صفحه
fi: Poista sivu
fr: Supprimer la page
ga: Bain leathanach
gl: Eliminar páxina
gu: પૃષ્ઠ દૂર કરો
he: הסר דף
hi: पेज निकालें
hr: Obrišite stranicu
hu: Oldal eltávolítása
hy: Հեռացնել էջը
id: Hapus halaman
is: Fjarlægja síðu
it_it: Rimuovi pagina
ja_jp: ページを削除
ka: გვერდის წაშლა
kk: Бетті жою
km: លុប​ទំព័រ
kn: ಪುಟ ತೆಗೆಯಿರಿ
ko_kr: 페이지 제거
lo: ເອົາໜ້າອອກໄປ
lt: Pašalinti puslapį
lv: Noņemt lapu
mk: Отстрани страница
mr: पृष्‍ठ काढून टाका.
ms: Alih keluar halaman
my: စာမ်က္ႏွာ ျဖဳတ္ပါ
ne: पृष्ठ हटाउनुहोस्
nl: Pagina verwijderen
or: ପୃଷ୍ଠା ଅପସାରଣ କରନ୍ତୁ
pa: ਪੰਨਾ ਹਟਾਉ
pl: Usuń stronę
pt_br: Remover página
pt_pt: Remover página
ro: Eliminare pagină
ru_ru: Удалить страницу
si: පිටුව ඉවත් කරන්න
sk: Odstrániť stránku
sl: Odstranitev strani
sq: Largo faqen
sr: Ukloni stranicu
sv: Ta bort sida
ta: பக்கத்தை அகற்றுக
te: పేజీని తీసివేయి
th: ลบหน้า
tk_tm: Sahypany aýyryň
tr_tr: Sayfayı kaldır
uk: Видалити сторінку
ur: صفحہ ہٹائیں
vi: Xóa trang
zh_cn: 移除页面
zh_hk: 移除頁面
zh_tw: 移除頁面

# IDS_HS_POP_THIS_PAGE_AND_ITS_CONTENT_WILL_BE_REMOVED
source: This page and its content will be removed.
ar: سيتم إزالة هذه الصفحة ومحتواها.
as: এই পৃষ্ঠাটো আৰু ইয়াৰ সমল আঁতৰোৱা হ'ব৷
az: Bu səhifə və onun məzmunu silinəcək.
bg: Тази страница и съдържанието й ще бъдат премахнати.
bn: এই পৃষ্ঠাটি এবং এর সামগ্রী অপসারিত হবে।
ca: S'eliminarà aquesta pàgina i el seu contingut.
da: Denne side og dens indhold vil blive fjernet.
de: Diese Seite und der zugehörige Inhalt werden entfernt.
el_gr: Αυτή η σελίδα και το περιεχόμενό της θα καταργηθεί.
et: See leht ja selle sisu eemaldatakse.
eu: Orri hau eta bere edukia ezabatuko dira.
fa: این صفحه و محتوای آن حذف خواهد شد.
fi: Tämä sivu ja sen sisältö poistetaan.
fr: Cette page et son contenu vont être supprimés.
ga: Bainfear an leathanach agus a inneachar.
gl: Eliminarase esta páxina e os seus contidos.
gu: આ પૃષ્ઠ અને તેની સામગ્રીને દૂર કરવામાં આવશે.
he: דף זה יוסר, עם כל התוכן שהוא מכיל.
hi: यह पेज और इसकी सामग्री निकाल दी जाएगी।
hr: Ova stranica i njezin sadržaj bit će uklonjeni.
hu: El fogja távolítani az oldalt és annak tartalmát.
hy: Այս էջն ու այնտեղի բովանդակությունը կհեռացվեն:
id: Halaman ini beserta kontennya akan dihapus.
is: Síðan og efni hennar verður fjarlægt.
it_it: Questa pagina e il relativo contenuto verranno rimossi.
ja_jp: このページとコンテンツを削除します。
ka: ეს გვერდი და მისი შიგთავსი წაიშლება.
kk: Бұл бет және оның мазмұны жойылады.
km: នឹង​លុប​ទំព័រ​នេះ និង ខ្លឹមព័ត៌មាន​របស់​វា។
kn: ಈ ಪುಟ ಮತ್ತು ಅದರ ಒಳಾಂಶವನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.
ko_kr: 이 페이지 및 컨텐츠를 제거합니다.
lo: ໜ້ານີ້ ແລະເນື້ອໃນຂອງມັນຈະຖືກເອົາອອກໄປ.
lt: Šis puslapis ir jo turinys bus pašalinti.
lv: Šī lapa un tās saturs tiks noņemts.
mk: Страницата и содржините ќе се отстранат.
mr: हे पृष्ठ आणि त्याची सामग्री काढली जाईल.
ms: Halaman ini dan kandungannya akan dialih keluar.
my: ဤစာမ်က္ႏွာႏွင့္ ၎၏ ပါဝင္မႈ ျဖဳတ္မည္။
ne: यो पृष्ठ र यसका सामग्री हटाइनेछ।
nl: Deze pagina en de inhoud daarvan worden verwijderd.
or: ଏହି ପୃଷ୍ଠା ଏବଂ ଏହାର ବିଷୟବସ୍ତୁ ଅପସାରିତ ହେବ।
pa: ਇਹ ਪੰਨਾ ਅਤੇ ਇਸਦੀ ਸਮੱਗਰੀ ਹਟਾ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pl: Ta strona i jej zawartość zostaną usunięte.
pt_br: Esta página e seu conteúdo serão removidos.
pt_pt: Esta página e o respectivo conteúdo serão removidos.
ro: Pagina şi conţinutul acesteia va fi şters.
ru_ru: Эта страница будет удалена вместе со всем содержимым.
si: මෙම පිටුව සහ එහි අන්තර්ගතය ඉවත් කෙරෙනු ඇත.
sk: Táto stránka spolu s jej obsahom sa odstráni.
sl: Ta stran in njena vsebina bosta odstranjeni.
sq: Kjo faqe dhe materialet që përmban do të hiqen.
sr: Ova stranica i njen sadržaj će biti uklonjeni.
sv: Den här sidan och dess innehåll kommer att tas bort.
ta: இந்தப் பக்கமும் அதன் உள்ளடக்கமும் அகற்றப்படும்.
te: ఈ పేజీ మరియు దీని కంటెంట్ తీసివేయబడుతుంది.
th: หน้านี้และคอนเทนท์ในหน้าจะถูกลบ
tk_tm: Bu sahypa we onuň içindäkiler aýrylar.
tr_tr: Bu sayfa ve içeriği kaldırılacak.
uk: Цю сторінку та її вміст буде видалено.
ur: یہ صفحہ اور اس کا مواد ہٹا دیا جائے گا۔
vi: Trang này và nội dung của trang sẽ bị xóa.
zh_cn: 将移除该页面及其内容。
zh_hk: 將移除此頁面及其內容。
zh_tw: 將移除此頁面與其中內容。

# IDS_COM_BUTTON_REMOVE_ABB
source: Remove
ar: حذف
as: আঁতৰাওক
az: Sil
bg: Премаxни
bn: অপসারণ
ca: Eliminar
da: Fjern
de: Entfernen
el_gr: Κατάργηση
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
gu: કાઢી નાખો
he: הסר
hi: निकालें
hr: Ukloni
hu: Eltávolít
hy: Հեռացնել
id: Hapus
is: Fjarlægja
it_it: Rimuovi
ja_jp: 削除
ka: წაშლა
kk: Жою
km: លុបចេញ
kn: ತೆಗೆಯಿರಿ
ko_kr: 제거
lo: ເອົາອອກໄປ
lt: Šalinti
lv: Noņemt
mk: Отстрани
mr: काढून टाका
ms: Alih keluar
my: ဖယ္ရွားမလား
ne: हटाउनुहोस्
nl: Wissen
or: ଅପସାରଣ
pa: ਹਟਾਉ
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminare
ru_ru: Удалить
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sq: Largo
sr: Ukloni
sv: Ta bort
ta: நீக்குக
te: తీసివేయి
th: ลบ
tk_tm: Aýyr
tr_tr: Kaldır
uk: Видалити
ur: ہٹائیں
vi: Gỡ bỏ
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# IDS_ST_POP_INSERT_SIM_CARD_TO_ACCESS_NETWORK_SERVICES
source: Insert SIM card to access network services.
ar: قم بإدخال البطاقة للنفاذ إلى خدمات الشبكة.
as: নেটৱৰ্ক সেৱাত প্ৰৱেশ কৰিবলৈ SIM কাৰ্ড আন্তঃসংযোগ কৰক৷
az: Şəbəkə xidmətlərinə daxil olmaq üçün SİM kartı daxil edin.
bg: Поставете SIM картата, за да получите достъп до услуги на мрежата.
bn: নেটওয়ার্ক পরিষেবা অ্যাক্সেস করার জন্যে SIM কার্ড প্রবেশ করান।
ca: Insereixi la targeta SIM per a accedir als serveis de xarxa
da: Indsæt SIM-kortet for at få adgang til netværkstjenesterne.
de: SIM-Karte einsetzen, um auf Netzdienste zuzugreifen
el_gr: Εισάγετε την κάρτα SIM για παροχή πρόσβασης στις υπηρεσίες δικτύου.
et: Sisestage SIM-kaart, et paaseda ligi vorguteenustele.
eu: Sartu SIM txartela sare zerbitzuetan sartzeko.
fa: برای دستیابی به خدمات شبکه سیم کارت را وارد کنید.
fi: Pääset verkkopalveluihin asettamalla SIM-kortin paikalleen.
fr: Insérez une carte SIM pour accéder aux services réseau.
ga: Ionsáigh cárta SIM le seirbhísí líonra a rochtain
gl: Insira a tarxeta SIM para acceder aos servizos de rede.
gu: નેટવર્ક સેવાઓ ઍક્સેસ કરવા માટે SIM કાર્ડ સામેલ કરો.
he: הכנס כרטיס SIM כדי לגשת לשירותי רשת.
hi: नेटवर्क सेवाएँ एक्सेस करने के लिए SIM कार्ड इंसर्ट करें।
hr: Umetnite SIM karticu za pristup mrežnim uslugama.
hu: Hálózati szolgáltatások eléréséhez helyezze be a SIM kártyát.
hy: Տեղադրեք SIM քարտը՝ ցանցային ծառայություններ մտնելու համար:
id: Masukkan kartu SIM utk mengakses layanan jaringan.
is: Setjið SIM kort í til að fá aðgang að netþjónustu.
it_it: Inserite una scheda SIM per accedere ai servizi di rete.
ja_jp: ネットワークサービスを利用するにはSIMカードを挿入してください。
ka: ქსელის მომსახურების მისაღებად ჩასვით SIM ბარათი.
kk: Желі қызметтеріне өту үшін SIM картасына салу.
km: បញ្ចូលកាត SIM ដើម្បី​ចូលប្រើ​សេវា​បណ្ដាញ។
kn: ನೆಟ್‌ವರ್ಕ್ ಸೇವೆಯನ್ನು ಪಡೆಯಲು SIM ಕಾರ್ಡ್ ಸೇರಿಸಿ.
ko_kr: 네트워크 서비스를 이용하려면 SIM 카드를 삽입하세요.
lo: ໃສ່ແຜ່ນ SIM ເຂົ້າໄປ ເພື່ອເຂົ້າຫາການບໍລິການເຄືອຂ່າຍ.
lt: Įdėkite SIM kortelę, kad galėtumėte naudotis tinklo paslaugomis.
lv: Lai piekļūtu tīkla pakalpojumiem, ievietojiet SIM karti.
mk: Вметнете SIM-картичка за да пристапите кон мрежните услуги.
mr: नेटवर्क सेवा एक्सेस करण्या साठी कृपया SIM कार्ड प्रविष्ट करा.
ms: Masukkan kad SIM utk mencapai perkhidmatan rangkaian.
my: ကြန္ယက္ ၀န္ေဆာင္မႈမ်ားကုိ ၀င္ေရာက္ရရန္ SIM ကဒ္ကုိ ထည့္ပါ။
ne: नेटवर्क सेवाहरु पहुँच गर्न SIM कार्ड घुसाउनुहोस्।
nl: Plaats de SIM-kaart voor netwerkdiensten.
or: ନେଟୱାର୍କ୍‌ ସେବା ପ୍ରବେଶ କରିବାକୁ SIM କାର୍ଡ୍ ସନ୍ନିବେଶ କରନ୍ତୁ।
pa: ਨੈੱਟਵਰਕ ਸੇਵਾਵਾਂ ਐਕਸੈੱਸ ਕਰਨ ਲਈ SIM ਕਾਰਡ ਸੰਮਿਲਤ ਕਰੋ।
pl: Włóż kartę SIM, aby uzyskać dostęp do usług sieciowych.
pt_br: Insira um cartão SIM para acessar serviços de rede.
pt_pt: Insira o cartão SIM para aceder aos serviços de rede.
ro: Introduceţi cartela SIM pentru a accesa serviciile de reţea.
ru_ru: Вставьте SIM-карту для доступа к услугам сети.
si: ජාල සේවා වෙත ප්‍රවේශ වීමට SIM කාඩ්පත ඇතුල් කරන්න.
sk: Vložte SIM kartu na prístup k službám siete.
sl: Za dostop do omrežnih storitev vstavite kartico SIM.
sq: Fut kartën SIM, për të përdorur shërbime rrjeti.
sr: Ubaci SIM karticu da bi mogao/la da koristiš mrežne usluge.
sv: Sätt in SIM-kort för att få tillgång till nätverkstjänster.
ta: நெட்வர்க் சேவையை அணுக SIM அட்டையை நுழைக்கவும்.
te: నెట్వర్క్ సేవలను ప్రాప్తి చేసేందుకు SIM కార్డును చొప్పించండి.
th: ใส่ SIM การ์ด เพื่อใช้งาน เครือข่าย
tk_tm: Hyzmatlar toruna girmek üçin SIM karta dakyň
tr_tr: Şebeke servislerine erişmek için SIM kartını takın.
uk: Щоб отримати доступ до послуг мережі, вставте SIM-карту.
ur: نیٹورک سروس استعمال کے لیے SIM کارڈ ڈالیں
vi: Gắn thẻ SIM để truy cập mạng.
zh_cn: 插入 SIM 卡以访问网络服务。
zh_hk: 插入 SIM 卡以存取網絡服務。
zh_tw: 請插入 SIM 卡以存取網路服務。

# IDS_ST_BUTTON2_BLOCKING_MODE
source: Blocking mode
ar: وضع الحظر
as: অৱৰোধ ম'ড
az: Bloklama rejimi
bg: Режим на блокиране
bn: অবরুদ্ধকারী মোড
ca: Mode de bloqueig
da: Blokeringstilstand
de: Ruhemodus
el_gr: Λειτουργία αποκλεισμού
et: Blokeerimis- režiim
eu: Blokeo modua
fa: حالت انسداد
fi: Estotila
fr: Mode Blocage
ga: Mód bactha
gl: Modo Bloqueo
gu: મોડને અવરોધિત કરવું
he: מצב ‘חסימה’
hi: अवरोध मोड
hr: Način Blokiranja
hu: Blokkolás üzemmód
hy: Արգելափակման ռեժիմ
id: Mode pemblokiran
is: Bannlista- stilling
it_it: Modalità di blocco
ja_jp: ブロック​モード
ka: დაბლოკვის რეჟიმი
kk: Блоктау режимі
km: ទម្រង់​ខ្ទប់
kn: ನಿರ್ಬಂಧಿಸುವ ಮೋಡ್
ko_kr: 차단 모드
lo: ໂໝດການບລັອກ
lt: Blokavimo režimas
lv: Bloķēšanas režīms
mk: Режим за блокирање
mr: अवरोध मोड
ms: Mod sekat
my: ပိတ္ဆီး အေနအထား
ne: ब्लकिङ मोड
nl: Blokkeerstand
or: ଅବରୋଧକରଣ ମୋଡ୍
pa: ਬਲੌਕਿੰਗ ਮੋਡ
pl: Tryb blokowania
pt_br: Modo de bloqueio
pt_pt: Modo de Bloqueio
ro: Modul Blocare
ru_ru: Режим блокировки
si: අවහිර ප්‍රකාරය
sk: Režim blokovania
sl: Način blokiranja
sq: Regjimi bllokues
sr: Režim blokiranja
sv: Blockerings- läge
ta: தடுப்பு முறை
te: నిరోధిత మోడ్
th: โหมดการห้าม
tk_tm: Blokirleme tertibi
tr_tr: Engelleme modu
uk: Режим блокування
ur: مسدود کرنے والی وضع
vi: Chế độ chặn
zh_cn: 阻止模式
zh_hk: 封鎖模式
zh_tw: 封鎖模式
