Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

source: The maximum number of widgets (%s) has been reached. Delete some widgets and try again.
ar: تم بلوغ الحد الأقصى لعدد التطبيقات المصغرة (%s). احذف بعض التطبيقات المصغرة وحاول مرة أخرى.
as: ৱিজেটৰ সৰ্বাধিক সংখ্যাত (%s)-ত উপনীত হৈছে৷ কিছুমান ৱিজেট বিলোপ কৰক আৰু পুনঃচেষ্টা কৰক৷
az: Vidjetlərin sayı maksimuma (%s) çatdı. Bəzi vidjetləri silin və yenidən cəhd edin.
bg: Достигнат е максималният брой уиджети (%s). Изтрийте някои уиджети и опитайте отново.
bn: উইজেটগুলির সর্বাধিক সংখ্যায় (%sটি) পৌঁছেছে। কিছু আইটেম মুছুন এবং পুনরায় চেষ্টা করুন।
ca: S'ha assolit el nombre màxim de widgets (%s). Esborri'n alguns i torni-ho a intentar.
da: Det maksimale antal widgets (%s) er nået. Slet nogle widgets, og prøv igen.
de: Die max. Anzahl von Widgets (%s) ist erreicht. Löschen Sie einige und versuchen Sie es erneut.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός widget (%s). Διαγράψτε μερικά widget και προσπαθήστε ξανά.
et: Vidinate maksimaalne arv (%s) on saavutatud. Kustutage mõni vidin ja proovige uuesti.
eu: Widgeten gehieneko kopurura (%s) iritsi zara. Ezabatu widget janari eta saiatu berriz.
fa: تعداد ویجت‌ها به حداکثر (‎%s) رسیده است. چند ویجت را حذف کرده و دوباره امتحان کنید.
fi: Pienoisohjelmien enimmäismäärä (%s) on saavutettu. Poista pienoisohjelmia ja yritä uudelleen.
fr: Le nombre maximal de widgets (%s) a été atteint. Supprimez des widgets, puis réessayez.
ga: Tá uaslíon na ngiuirléidí (%s) bainte amach. Scrios roinnt giuirléidí agus triail arís.
gl: Alcanzouse o número máximo de widgets (%s). Elimina algún widget e téntao de novo.
gu: વિજેટ્સની મહત્તમ સંખ્યા (%s) પર પહોંચી ગયા છો. કેટલાક વિજેટ્સ હટાવો અને ફરી પ્રયત્ન કરો.
he: הגעת למספר היישומונים המרבי המותר (%s). מחק יישומונים אחדים ונסה שוב.
hi: विजेट्स की अधिकतम संख्या (%s) तक पहुँच गई है। कुछ विजेट्स हटाएँ और फिर प्रयास करें।
hr: Dosegnut je maksimalan broj widgeta (%s). Izbrišite neke widgete pa pokušajte ponovno.
hu: Elérte a widgetek maximális számát (%s). Töröljön widgeteket, és próbálja újra.
hy: Հարմարանքների առավելագույն քանակը (%s) լրացավ: Ջնջեք որոշ հարմարանքներ և կրկին փորձեք:
id: Jumlah maksimum widget (%s) telah tercapai. Hapus beberapa widget dan coba lagi.
is: Hámarksfjölda græja (%s) hefur verið náð. Eyddu einhverjum græjum og reyndu svo aftur.
it_it: È stato raggiunto il numero massimo di widget (%s). Eliminate alcuni widget e riprovate.
ja_jp: ウィジェットの最大件数(%s件)に達しました。不要なウィジェットを削除し、再度実行してください。
ka: მიღწეულია ვიჯეტების მაქსიმალური რაოდენობა (%s). წაშალეთ ზოგიერთი ვიჯეტი და ისევ სცადეთ.
kk: Виджеттердің максималды санына (%s) жетті. Кейбір виджеттерді жойып, әрекетті қайталаңыз.
km: បាន​ដល់​ចំនួន​អតិបរមា​នៃ​វីដជីត (%s)។ លុប​វីដជីត​ខ្លះ ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ವಿಜೆಟ್‌ಗಳ ಗರಿಷ್ಠ ಮಿತಿ (%s) ತಲುಪಿದೆ. ಕೆಲವು ವಿಜೆಟ್‌ಗಳನ್ನು ಅಳಿಸಿ ಹಾಗೂ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 최대 위젯 수(%s)에 도달하였습니다. 일부 위젯을 삭제한 후 다시 시도하세요.
lo: ຮອດຈໍານວນວິດເຈັດສູງສຸດ (%s) ແລ້ວ. ລຶບບາງວິດເຈັດອອກ ແລະລອງໃໝ່ອີກ.
lt: Pasiektas didžiausias valdiklių skaičius (%s). Ištrinkite kelis valdiklius ir bandykite dar.
lv: Sasniegts maksimālais logrīku skaits (%s). Izdzēsiet dažus logrīkus un mēģiniet vēlreiz.
mk: Достигнат е максималниот број виџети (%s). Избришете некој виџет и обидете се повторно.
mr: विजेट्सची कमाल संख्‍या (%s) गाठली. काही विजेट्स हटवा आणि पुन्हा प्रयत्न करा.
ms: Bilangan maksimum widget (%s) telah dicapai. Padam beberapa widget dan cuba lagi.
my: ဝစ္ဂ်စ္ အမ်ားဆံုးအေရအတြက္ (%s) ကုိ ေရာက္ပါၿပီ။ ဝစ္ဂ်စ္အခ်ိဳ႕ကုိ ဖ်က္ၿပီး ထပ္ၾကိဳးစားပါ။
ne: विजेटहरूको अधिकतम संख्या (%s) पुगेको छ। केही विजेटहरू मेटाएर फेरि प्रयास गर्नुहोस्।
nl: Het maximumaantal widgets (%s) is bereikt. Verwijder enkele widgets en probeer het opnieuw.
or: ସର୍ବାଧିକ ସଂଖ୍ୟକର ୱିଜେଟଗୁଡିକ (%s)ରେ ପହଞ୍ଚିଛି। କିଛି ୱିଜେଟଗୁ. ବିଲୋପ କରନ୍ତୁ ଏବଂ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਵਿੱਜੇਟਸ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ (%s) ਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਕੁੱਝ ਵਿੱਜੇਟਸ ਮਿਟਾਓ ਅਤੇ ਫਿਰ ਕੋਸ਼ਿਸ ਕਰੋ।
pl: Osiągnięto maksymalną liczbę widgetów (%s). Usuń niektóre widgety i spróbuj ponownie.
pt_br: O número máximo de widgets (%s) foi atingido. Excluir alguns widgets e tentar novamente.
pt_pt: O número máximo de widgets (%s) foi alcançado. Elimine alguns widgets e tente novamente.
ro: A fost atins numărul maxim de widgeturi (%s). Ştergeţi câteva widgeturi şi încercaţi din nou.
ru_ru: Достигнуто максимальное число виджетов (%s). Удалите несколько виджетов и повторите попытку.
si: උපරිම විජෙට්ටු ගණන (%s) වෙත ළඟා වී ඇත. විජෙට්ටු කිහිපයක් මකා නැවත උත්සාහ කරන්න.
sk: Dosiahol sa maxim. počet miniaplikácií (%s). Odstráňte niektoré miniaplikácie a skúste to znova.
sl: Doseženo je največje dovoljeno št. pripomočkov (%s). Izbrišite nekaj pripomočkov in posk. znova.
sq: U arrit numri maksimal i widget-eve (%s). Hiq ndonjë widget dhe provo sërish.
sr: Dostignut je maksimalan broj widget-a (%s). Izbriši neke widget-e i pokušaj ponovo.
sv: Det högsta antalet sparade widgetar (%s) har nåtts. Ta bort några widgetar och försök igen.
ta: விட்ஜெட்களின் அதிகபட்ச எண்ணிக்கையை (%s) அடைந்தது. சில விட்ஜெட்களை நீக்கி மீண்டும் முயலுக.
te: విడ్జెట్‌ల గరిష్ట సంఖ్యను (%s) చేరుకున్నారు. కొన్ని విడ్జెట్‌లను తొలగించి, మళ్లీ ప్రయత్నించండి.
th: ถึงจำนวนสูงสุด ของวิดเจ็ท (%s) แล้ว ลบบางวิดเจ็ท และลองอีกครั้ง
tk_tm: Wijetleriň maksimum sanyna (%s) ýetildi. Käbir wijetleri pozuň we gaýtadan synanyşyň.
tr_tr: Maksimum widget sayısına (%s) ulaşıldı. Bazı widget'ları silip tekrar deneyin.
uk: Досягнуто максимальної кількості віджетів (%s). Видаліть деякі віджети та спробуйте ще раз.
ur: وجیٹس کی زیادہ سے زیادہ تعداد (%s) کو پہنچ گیا ہے۔ کچھ وجیٹس حذف کریں اور دوبارہ کوشش کریں۔
vi: Đã đạt số widget tối đa (%s). Hãy xóa một số widget và thử lại.
zh_cn: 已达到最大小组件数量 (%s)。删除部分小组件并重试。
zh_hk: 已達 Widget 數量上限 (%s)。刪除部分 Widget 並重試。
zh_tw: 已達 widget 數量上限 (%s)。請刪除部分 widget 並重試。

# IDS_HELP_POP_SWIPE_RIGHT_TO_GO_BACK_TO_THE_CLOCK_ABB
source: Swipe right to go back to the clock.
ar: اسحب لليمين للعودة إلى الساعة.
as: ঘড়ীলৈ ঘুৰি যাবলৈ সোঁদিশলৈ ঘঁহাওক৷
az: Saata dönmək üçün sağa sürüşdürün.
bg: Плъз. надясно за назад към часовника.
bn: ঘড়িতে ফিরে যেতে ডানে সোয়াইপ করুন।
ca: Desplaci dreta per tornar a rellotge.
da: Stryg mod h. for at gå tilbage til ur.
de: Zurück zur Uhr: Nach rechts streichen.
el_gr: Κάντε σάρ. δεξιά για επισ. στο ρολόι.
et: Kellale naasmiseks libistage paremale.
eu: Irris. esk. ordularian atzera joateko.
fa: برای برگشت به ساعت به راست بکشید.
fi: Palaa kelloon pyyhkäisemällä oikealle.
fr: Retour horloge : glisser vers la droite
ga: Svaidhp. ar dheis le fill. ar chlog.
gl: Pasa o dedo á der. para volver ao rel.
gu: ઘડિયાળ પર પાછા જવા માટે જમણે સ્વાઇપ કરો.
he: החלק לימין כדי לחזור אל השעון.
hi: घड़ी पर वापस जाने हेतु दाएँ स्वाइप करें।
hr: Kliznite desno za vraćanje na sat.
hu: Jobbra simítva visszajut az órához.
hy: Սահեցրեք աջ՝ ժամացույց վերադառնալու:
id: Usap ke kanan untuk kembali ke jam.
is: Strjúktu til hægri fyrir klukku.
it_it: Trascinate a dx per tornare all'orologio.
ja_jp: 時計に戻るには右にｽﾜｲﾌﾟします。
ka: საათზე დაბრუნდებით მარჯვნივ გადასმით.
kk: Сағатқа оралу үшін, оңға сипаңыз.
km: អូស​ទៅ​ស្ដាំ ដើម្បី​ត្រឡប់​ទៅ​នាឡិកា។
kn: ಗಡಿಯಾರಕ್ಕೆ ಮರಳಿ ಹೋಗಲು ಬಲಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 시계로 돌아가려면 오른쪽으로 미세요.
lo: ຮູດໄປທາງຂວາ ເພື່ອກັບໄປຫາໂມງ.
lt: Braukit dešinėn ir grįžkit į laikrodį.
lv: Pavelc. pa labi, lai atgr. pie pulkst.
mk: Помин. десно за да се врат.на часовн.
mr: घड्याळावर परत जाण्‍यासाठी उजवीकडे स्‍वाइप करा.
ms: Leret ke kanan untuk kembali ke jam.
my: နာရီသုိ႔ ျပန္သြားရန္ ညာဘက္သုိ႔ ပြတ္ဆြဲပါ။
ne: घडीको पछाडि जान दायाँ स्वाइप गर्नुहोस्।
nl: Veeg rechts en ga terug naar klok.
or: ଘଣ୍ଟାକୁ ଫେରିବାକୁ ଡାହାଣକୁ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਘੜੀ ਤੇ ਵਾਪਸ ਜਾਣ ਲਈ ਸੱਜੇ ਪਾਸੇ ਸਵਾਈਪ ਕਰੋ।
pl: Przec. w prawo, aby wrócić do zegara.
pt_br: Desliz. p/dir. p/voltar p/relógio.
pt_pt: Deslize dedo direita voltar relógio.
ro: Glis. la dr. pt. a reveni la ceas.
ru_ru: Проведите вправо для возврата к часам.
si: ඔරලෝසුව වෙත ආපසු යා. දකුණට ස්වයිප් ක.
sk: Potiahnutím doprava zobrazíte hodiny.
sl: Za vrnitev na uro podrsajte v desno.
sq: Rrëshqit djathtas për kthim tek ora.
sr: Prevuci udesno za povratak na sat.
sv: Gå tillbaka t. klockan med högersvep.
ta: கடிகாரத்திற்குச் செல்ல, வலதுபுறம் ஸ்வைப் செய்யவும்.
te: గడియారానికి తిరిగి వెళ్లడానికి కుడివైపుకి స్వైప్ చేయండి.
th: ปัดขวาเพื่อกลับไปที่นาฬิกา
tk_tm: Yza sagada gitmek üçin saga syryň.
tr_tr: Saate dönmek için sağa kaydırın.
uk: Проведіть праворуч для повернення до годинника.
ur: گھڑی پر واپس جانے کے لیے دائیں سوائپ کریں۔
vi: Vuốt sang phải để trở về đồng hồ.
zh_cn: 向右滑动以返回时钟。
zh_hk: 向右滑動以返回至時鐘。
zh_tw: 向右滑動以返回到時鐘。

# IDS_HELP_POP_SWIPE_LEFT_TO_VIEW_WIDGETS_ABB
source: Swipe left to view widgets.
ar: اسحب لليسار لعرض التطبيقات المصغرة.
as: ৱিজেটসমূহ দৰ্শন কৰিবলৈ বাঁওদিশলৈ ঘঁহাওক৷
az: Vidjetə baxmaq üçün sola sürüşdürün.
bg: Плъзнете наляво за още уиджети.
bn: উইজেটগুলি দেখতে বামে সোয়াইপ করুন।
ca: Desplaci a esquerra per veure widgets.
da: Stryg mod venstre for at se widgets.
de: Widgets zeigen: Nach links streichen.
el_gr: Κάντε σάρ. αριστ. για να δείτε widget.
et: Vidinate kuvamiseks libist. vasakule.
eu: Irristatu ezkerrera widgetak ikusteko.
fa: برای مشاهده ویجت‌ها به چپ بکشید.
fi: Näytä pienoisohj. pyyhk. vasemmalle.
fr: Widgets : glisser vers la gauche.
ga: Svaidhp. ar clé le giuirléidí a fheic.
gl: Pasa o dedo á esq. para ver widgets.
gu: વિજેટ્સ જોવા માટે ડાબે સ્વાઇપ કરો.
he: החלק לשמאל כדי להציג יישומונים.
hi: विजेट्स देखने हेतु बाएँ स्वाइप करें।
hr: Kliznite lijevo za prikaz widgeta.
hu: Balra simítva megjelennek a widgetek.
hy: Սահեցրեք վեր՝ հարմարանքներ դիտելու:
id: Usap ke kiri untuk melihat widget.
is: Strjúktu til vinstri fyrir græjur.
it_it: Trascinate a sx per vedere i widget.
ja_jp: ｳｨｼﾞｪｯﾄを表示するには左にｽﾜｲﾌﾟします。
ka: ვიჯეტებს ნახავთ მარცხნივ გადასმით.
kk: Виджеттерді көру үшін, солға сипаңыз.
km: អូស​មក​ឆ្វេង ដើម្បី​បង្ហាញ​វីដជីត។
kn: ವಿಜೆಟ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಎಡಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 위젯을 보려면 왼쪽으로 미세요.
lo: ຮູດໄປທາງຊ້າຍ ເພື່ອເບິ່ງວິດເຈັດ.
lt: Braukite kairėn ir peržr. valdiklius.
lv: Pavelciet pa kreisi, lai sk. logrīkus.
mk: Помин.лево за да ги видите виџетите.
mr: विजेट्स पाहण्‍यासाठी डावीकडे स्‍वाइप करा.
ms: Leret ke kiri untuk melihat widget.
my: ဝစ္ဂ်စ္မ်ားကုိ ၾကည့္ရန္ ဘယ္ဘက္သုိ႔ ပြတ္ဆြဲပါ။
ne: विजेटहरू हेर्न बायाँ स्वाइप गर्नुहोस्।
nl: Veeg links om widgets weer te geven.
or: ୱିଜେଟଗୁଡିକ ଦେଖିବାକୁ ବାମକୁ ସ୍ଵାଇପ୍ କର.।
pa: ਵਿੱਜੇਟ ਦੇਖਣ ਲਈ ਖੱਬੇ ਪਾਸੇ ਸਵਾਈਪ ਕਰੋ।
pl: Przec. w lewo, aby wyświetlić widgety.
pt_br: Deslize p/esq. p/visualizar widgets.
pt_pt: Deslize dedo p/ esq p/ ver widgets.
ro: Glis. la stânga pt. a vedea widgeturi.
ru_ru: Проведите влево для вывода виджетов.
si: විජෙට්ටු බැලීමට වමට ස්වයිප් කරන්න.
sk: Potiahnutím doľava zobrazíte widgety.
sl: Za prikaz pripomoč. podrsajte v levo.
sq: Rrëshqit majtas për të parë widget-et.
sr: Prevuci ulevo za prikaz widget-a.
sv: Svep åt vänster för att visa widgetar.
ta: விட்ஜெட்டுகளைக் காண, இடதுபுறம் ஸ்வைப் செய்யவும்.
te: విడ్జెట్‌లను వీక్షించడానికి ఎడమవైపుకి స్వైప్ చేయండి.
th: ปัดซ้ายเพื่อดูวิดเจ็ท
tk_tm: Widžetleri görmek üçin çepe syryň.
tr_tr: Widget'ları görmek için sola kaydırın.
uk: Проведіть вліво для перегляду віджетів.
ur: ویجٹس دیکھنے کیلئے بائیں سوائپ کریں۔
vi: Vuốt sang trái để xem widget.
zh_cn: 向左滑动以查看小组件。
zh_hk: 向左滑動以檢視 Widget。
zh_tw: 向左滑動以檢視 widget。

# IDS_HELP_POP_SWIPE_LEFT_TO_GO_BACK_TO_THE_CLOCK_ABB
source: Swipe left to view the clock.
ar: اسحب لليسار للعودة إلى الساعة.
as: ঘড়ীলৈ ঘুৰি যাবলৈ বাঁওদিশলৈ ঘঁহাওক৷
az: Saata dönmək üçün sola sürüşdürün.
bg: Плъз. наляво за обратно към часовника.
bn: ঘড়িতে ফিরে যেতে বামে সোয়াইপ করুন।
ca: Desplaci esq per tornar a rellotge.
da: Stryg mod v. for at gå tilbage til ur.
de: Zurück zur Uhr: Nach links streichen.
el_gr: Κάντε σάρ. αριστ. για επισ. στο ρολόι.
et: Kellale naasmiseks libistage vasakule.
eu: Irris. ezk. ordularian atzera joateko.
fa: برای برگشت به ساعت به چپ بکشید.
fi: Palaa kelloon pyyhk. vasemmalle.
fr: Retour horloge : glisser vers la gauche
ga: Svaidhp. ar clé le fill. ar an gclog.
gl: Pasa o dedo á esq. para volver ao rel.
gu: ઘડિયાળ પર પાછા જવા માટે ડાબે સ્વાઇપ કરો.
he: החלק לשמאל כדי לחזור אל השעון.
hi: घड़ी पर वापस जाने हेतु बाएँ स्वाइप करें।
hr: Kliznite lijevo za vraćanje na sat.
hu: Balra simítva visszajut az órához.
hy: Սահեցրեք ձախ՝ ժամացույց վերադառնալու:
id: Usap ke kiri untuk kembali ke jam.
is: Strjúktu til vinstri fyrir klukku.
it_it: Trascinate a sx per tornare all'orologio.
ja_jp: 時計に戻るには左にｽﾜｲﾌﾟします。
ka: საათზე დაბრუნდებით მარცხნივ გადასმით.
kk: Сағатқа оралу үшін, солға сипаңыз.
km: អូស​មក​ឆ្វេង ដើម្បី​ត្រឡប់​ទៅ​នាឡិកា។
kn: ಗಡಿಯಾರಕ್ಕೆ ಹಿಂತಿರುಗಲು ಎಡಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 시계로 돌아가려면 왼쪽으로 미세요.
lo: ຮູດໄປທາງຊ້າຍ ເພື່ອກັບໄປຫາໂມງ.
lt: Braukite kairėn ir grįžkit į laikrodį.
lv: Pav. pa kreisi, lai atgr. pie pulkst.
mk: Помин.лево за да се врат.на часовн.
mr: घड्याळावर परत जाण्‍यासाठी डावीकडे स्‍वाइप करा.
ms: Leret ke kiri untuk kembali ke jam.
my: ေသာ့သုိ႔ျပန္သြားရန္ ဘယ္ဘက္သုိ႔ ပြတ္ဆြဲပါ။
ne: घडीमा फर्कन बायाँ स्वाइप गर्नुहोस्।
nl: Veeg links en ga terug naar klok.
or: ଘଣ୍ଟାକୁ ଫେରିବାକୁ ବାମକୁ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਘੜੀ ਤੇ ਵਾਪਸ ਜਾਣ ਲਈ ਖੱਬੇ ਪਾਸੇ ਸਵਾਈਪ ਕਰੋ।
pl: Przec. w lewo, aby wrócić do zegara.
pt_br: Deslize p/esq. p/voltar p/relógio.
pt_pt: Deslize dedo p/ esq p/ voltar relógio.
ro: Glis. la stânga pt. a reveni la ceas.
ru_ru: Проведите влево для возврата к часам.
si: ඔරලෝසුව වෙත ආපසු යා. වමට ස්වයිප් ක.
sk: Potiahnutím doľava zobrazíte hodiny.
sl: Za vrnitev na uro podrsajte v levo.
sq: Rrëshqit majtas për kthim tek ora.
sr: Prevuci ulevo za povratak na sat.
sv: Gå tillb. t. klockan med vänstersvep.
ta: கடிகாரத்திற்குச் செல்ல, இடதுபுறம் ஸ்வைப் செய்யவும்.
te: గడియారానికి తిరిగి వెళ్లడానికి ఎడమవైపుకి స్వైప్ చేయండి.
th: ปัดซ้ายเพื่อกลับไปที่นาฬิกา
tk_tm: Yza sagada gitmek üçin çepe syryň.
tr_tr: Saate dönmek için sola kaydırın.
uk: Проведіть вліво для повернення до годиника.
ur: گھڑی پر واپس جانے کے لیے بائیں سوائپ کریں۔
vi: Vuốt sang trái để trở về đồng hồ.
zh_cn: 向左滑动以返回时钟。
zh_hk: 向左滑動以返回至時鐘。
zh_tw: 向左滑動以返回到時鐘。

# IDS_HELP_POP_SWIPE_RIGHT_TO_VIEW_NOTIFICATIONS_ABB
source: Swipe right to view notifications.
ar: اسحب لليمين لعرض الإشعارات.
as: অধিসূচনাসমূহ দৰ্শন কৰিবলৈ সোঁদিশলৈ ঘঁহাওক৷
az: Bild bax üçün sağa sürüş.
bg: Плъзнете надясно за преглед уведомл.
bn: বিজ্ঞপ্তিগুলি দেখতে ডানে সোয়াইপ করুন।
ca: Desplaci a dreta per veure notific.
da: Stryg mod højre for at se meddelelser.
de: Benachrichtigungen: Nach rechts streichen.
el_gr: Κάντε σάρωση δεξιά για να δείτε ειδοπ.
et: Teavituste kuvamiseks lib. paremale.
eu: Irristatu esk. jakinarazp. Ikusteko.
fa: برای مشاهده اعلان‌ها به راست بکشید.
fi: Näytä ilmoitukset pyyhk. oikealle.
fr: Notifications : glisser vers la droite
ga: Svaidhp. ar dheis le harc. ar fhógraí.
gl: Pasa o dedo á der. para ver notific.
gu: સૂચનાઓ જોવા માટે જમણે સ્વાઇપ કરો.
he: החלק לימין כדי להציג התראות.
hi: अधिसूचनाएँ देखने हेतु दाएँ स्वाइप करें।
hr: Kliznite desno za prikaz obavijesti.
hu: Jobbra simítva megjel. az értesítések.
hy: Սահեցրեք աջ՝ ծանուցումներ դիտելու:
id: Usap ke kanan untuk lihat notifikasi.
is: Strjúktu til hægri fyrir tilkynningar.
it_it: Trascinate a dx per vedere le notifiche.
ja_jp: 通知を見るには右にｽﾜｲﾌﾟします。
ka: შეტყობინებები ნახეთ მარჯვნივ გადასმით.
kk: Хабарлан-ды көру үшін, солға сипаңыз.
km: អូស​ទៅ​ស្ដាំ ដើម្បី​បង្ហាញ​ការជូនដំណឹង។
kn: ಪ್ರಕಟಣೆಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಬಲಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 알림을 보려면 오른쪽으로 미세요.
lo: ຮູດໄປທາງຂວາ ເພື່ອເບິ່ງການແຈ້ງເຕືອນ.
lt: Braukite dešinėn ir peržr. pranešimus.
lv: Pavelciet pa labi, lai skatītu paziņ.
mk: Помин. десно за да видите известувања.
mr: अधिसूचना पाहण्‍यासाठी उजवीकडे स्‍वाइप करा.
ms: Leret ke kanan utk lihat pmberitahuan.
my: အသိေပးခ်က္မ်ားကုိ ၾကည့္ရန္ ညာဘက္သုိ႔ ပြတ္ဆြဲပါ။
ne: सूचनाहरू हेर्न दायाँ स्वाइप गर्नुहोस्।
nl: Veeg rechts om meldingen te bekijken.
or: ବିଜ୍ଞପ୍ତିଗୁ. ଦେଖି. ଡାହାଣକୁ ସ୍ଵାଇ. କର.।
pa: ਸੂਚਨਾਵਾਂ ਦੇਖਣ ਲਈ ਸੱਜੇ ਪਾਸੇ ਸਵਾਈਪ ਕਰੋ।
pl: Przec. w prawo, aby wyśw. powiadom.
pt_br: Desliz. p/dir. p/exibir notificações.
pt_pt: Deslize dedo direita ver notificações.
ro: Glis. la stânga pt. a viz. notificări.
ru_ru: Проведите вправо для просмотра уведомлений.
si: දැනුම්දීම් බැලීමට දකුණට ස්වයිප් කරන්න.
sk: Potiahnite doprava pre Oznámenia.
sl: Za prikaz obvestil podrsajte v desno.
sq: Rrëshqit djathtas për njoftimet.
sr: Prevuci udesno za prikaz obaveštenja.
sv: Svep åt höger f. att visa aviseringar.
ta: அறிவிப்புகளைக் காண வலதுபுறம் ஸ்வைப் செய்யவும்.
te: నోటిఫికేషన్‌లను వీక్షించడానికి కుడివైపుకి స్వైప్ చేయండి.
th: ปัดขวาเพื่อดูการแจ้งเตือน
tk_tm: Widžetleri görmek üçin saga syryň.
tr_tr: Bildirimleri görmek için sağa kaydırn.
uk: Проведіть вправо для перегляду сповіщень.
ur: اطلاعات دیکھنے کے لیے دائیں سوائپ کریں۔
vi: Vuốt sang phải để xem thông báo.
zh_cn: 向右滑动以查看通知。
zh_hk: 向右滑動以檢視通知。
zh_tw: 向右滑動以檢視通知。

# IDS_AT_POP_UNINSTALL_PS_Q
source: Uninstall %s?
ar: هل تريد إلغاء تثبيت %s؟
as: আনইনষ্টল %s?
az: %s silinsin?
bg: Деинсталиране на %s?
bn: %s আনইনস্টল করবেন?
ca: Desinstal·lar %s?
da: Afinstallér %s?
de: %s deinstallieren?
el_gr: Κατάργηση της εγκατάστασης του %s;
et: Kas desinstallida %s?
eu: Desinstalatu %s?
fa: لغو نصب %s؟
fi: Poistetaanko kohteen %s asennus?
fr: Désinstaller %s ?
ga: Díshuiteáil %s?
gl: Desexas desinstalar %s?
gu: %s ને અનઇન્સ્ટોલ કરીએ?
he: להסיר את %s?
hi: %s की स्थापना रद्द करें?
hr: Deinstalirati %s?
hu: Eltávolítja a(z) %s animált emotikont?
hy: Ապատեղադրե՞լ %s-ը:
id: Hapus instalasi %s?
is: Fjarlægja %s?
it_it: Disinstallare %s?
ja_jp: %sをアンインストールしますか？
ka: ამოინსტალირდეს %s?
kk: %s жою керек пе?
km: មិនដំឡើង %s?
kn: %s ಸ್ಥಾಪನೆ ತೆಗೆಯಲೇ?
ko_kr: %s을(를) 삭제할까요?
lo: ຖອນການຕິດຕັ້ງ %s ບໍ?
lt: Pašalinti „%s“?
lv: Vai atinstalēt %s?
mk: Да се деинсталира %s?
mr: %s अनइंस्टॉल?
ms: Nyahpasang %s?
my: %s ကို တပ္ဆင္မည္လား?
ne: %s को स्थापना रद्द गर्ने?
nl: %s verwijderen?
or: %s ଅଣସଂସ୍ଥାପନ କରିବେ?
pa: %s ਅਸਥਾਪਿਤ ਕਰੀਏ?
pl: Odinstalować %s?
pt_br: Desinstalar %s?
pt_pt: Desinstalar %s?
ro: Dezinstalaţi %s?
ru_ru: Удалить %s?
si: %s අස්ථාපනය කරන්නද?
sk: Odinštalovať program %s?
sl: Želite odstraniti %s?
sq: Të çinstaloj %s?
sr: Deinstalirati %s?
sv: Avinstallera %s?
ta: %s நிறுவல் நீக்கவா?
te: %s వ్యవస్థాపనను తొలగించబడాలా?
th: ถอนการติดตั้ง %s?
tk_tm: %s aýyrmalymy?
tr_tr: %s kaldırılsın mı?
uk: Видалити %s?
ur: %s نا تنصیب کریں؟
vi: Gỡ cài đặt %s?
zh_cn: 是否卸载 %s？
zh_hk: 解除安裝 %s 嗎？
zh_tw: 解除安裝 %s 嗎？

# IDS_HS_TPOP_MAXIMUM_NUMBER_OF_WIDGETS_HPD_REACHED
source: Maximum number of widgets (%s) reached.
ar: تم بلوغ الحد الأقصى لعدد التطبيقات المصغرة (%s).
as: ৱিজেটৰ সৰ্বাধিক সংখ্যাত (%s) উপনীত হৈছে৷
az: Vidjetlərin sayı maksimuma (%s) çatmışdır.
bg: Достигнат е максималният брой уиджети (%s).
bn: উইজেটগুলির সর্বাধিক সংখ্যায় (%s) পৌঁছেছে।
ca: S'ha assolit el nombre màxim de widgets (%s).
da: Det maksimale antal widgets er blevet nået (%s).
de: Maximale Anzahl von Widgets (%s) erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός widget (%s).
et: Vidinate maksimaalne arv (%s) on saavutatud.
eu: Widget-en gehieneko kopurura (%s) iritsi zara.
fa: تعداد ویجت‌ها به حداکثر مجاز (‎%s) رسیده است.
fi: Pienoisohjelmien enimmäismäärä (%s) on saavutettu.
fr: Nombre maximal de widgets (%s) atteint.
ga: Uaslíon na ngiuirléidí (%s) bainte amach.
gl: Alcanzouse o número máximo de widgets (%s).
gu: વિજેટ્સની મહત્તમ સંખ્યા (%s) પર પહોંચ્યા.
he: הגעת למספר היישומונים המרבי המותר (%s)‏.
hi: विजेट्स की अधिकतम संख्या (%s) पहुँच गई है।
hr: Dosegnut je maksimalni broj widgeta (%s).
hu: Elérte a widgetek maximális számát (%s).
hy: Հասել է պատկերագրերի առավելագույն քանակին (%s):
id: Jumlah maksimum widget (%s) tercapai.
is: Hámarksfjölda græja (%s) hefur verið náð.
it_it: Numero massimo di widget (%s) raggiunto.
ja_jp: ウィジェットの最大件数(%s件)に達しました。
ka: მიღწეულია ვიჯეტების მაქსიმალური რაოდენობა (%s).
kk: Виджеттердің ең көп санына (%s) жетті.
km: បាន​ដល់​ចំនួន​អតិបរមា​នៃ​វីដជីត (%s)។
kn: ವಿಜೆಟ್‌ಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆ (%s) ತಲುಪಿದೆ.
ko_kr: 최대 위젯 수(%s)에 도달하였습니다.
lo: ຮອດຈໍານວນວິດເຈັດສູງສຸດ (%s) ແລ້ວ.
lt: Pasiektas didžiausias leistinas valdiklių skaičius (%s).
lv: Sasniegts maksimālais logrīku skaits (%s).
mk: Достигнат е максималниот број виџети (%s).
mr: विजेट्सची कमाल संख्‍या (%s) गाठली.
ms: Bilangan maksimum widget (%s) dicapai.
my: ဝစ္ဂ်စ္ အမ်ားဆံုး အေရအတြက္ (%s) သုိ႔ ေရာက္ပါၿပီ။
ne: विजेटहरूको अधिकतम संख्या (%s) पुग्यो।
nl: Maximumaantal widgets (%s) bereikt.
or: ସର୍ବାଧିକ ସଂଖ୍ୟାର ୱିଜେଟ୍‌ (%s)ରେ ପହଞ୍ଚିଛି।
pa: ਵਿੱਜੇਟਸ ਅਧਿਕਤਮ ਸੰਖਿਆ (%s) ਤੇ ਪਹੁੰਚ ਗਏ ਹਨ।
pl: Osiągnięto maksymalną liczbę widgetów (%s).
pt_br: Número máximo de widgets (%s) atingido.
pt_pt: Número máximo de widgets (%s) atingido.
ro: S-a atins numărul maxim de widgeturi (%s).
ru_ru: Достигнуто максимальное количество виджетов (%s).
si: උපරිම විජෙට්ටු ගණනට (%s) ළඟා විය.
sk: Dosiahol sa maximálny počet miniaplikácií (%s).
sl: Doseženo je največje dovoljeno število pripomočkov (%s).
sq: U arrit numri maksimal i widget-eve (%s).
sr: Dostignut je maksimalan broj widget-a (%s).
sv: Högsta tillåtna antalet widgetar (%s) har uppnåtts.
ta: விட்ஜெட்களின் அதிகபட்ச எண்ணிக்கை (%s) அடைந்தது.
te: విడ్జెట్‌ల గరిష్ట సంఖ్యను (%s) చేరుకున్నారు.
th: ถึงจำนวนวิดเจ็ทสูงสุด (%s) แล้ว
tk_tm: Maksimum wijet sanyna (%s) ýetildi.
tr_tr: Maksimum widget sayısına (%s) ulaşıldı.
uk: Досягнуто максимальної кількості віджетів: %s.
ur: وجیٹس کی زیادہ سے زیادہ تعداد (%s) کو پہنچ گیا۔
vi: Đã đạt số widget tối đa (%s).
zh_cn: 已达到最大小组件数 (%s)
zh_hk: 已達 Widget 數量上限 (%s)。
zh_tw: 已達 widget 數量上限 (%s)。
