Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_WNOTI_BODY_FROM_THE_CLOCK_SWIPE_DOWN_TO_SEE_THE_MOMENTS_BAR_ATNT
source: From the clock, swipe down to see the Moments bar.
de: Streichen Sie von der Uhr aus nach unten, um die Momente-Leiste anzuzeigen.
fr: Depuis l'horloge, faites glisser votre doigt vers le bas pour afficher la barre Moments.
it_it: Dall'orologio, trascinate il dito verso il basso per visualizzare la barra dei momenti.
ko_kr: 시계에서, 모멘트 바를 보려면 아래로 미세요.
vi: Từ đồng hồ, vuốt xuống để xem thanh Khoảnh khắc.
zh_cn: 从时钟向下滑动以查看时刻栏。

# IDS_WNOTI_BODY_SWIPE_UP_TO_GO_BACK_TO_THE_CLOCK_ATNT
source: Swipe up to go back to the clock.
de: Nach oben streichen, um zur Uhr zurückzukehren.
fr: Faites glisser votre doigt vers le haut pour revenir à l'horloge.
it_it: Trascinate il dito verso l'alto per tornare all'orologio.
ko_kr: 시계로 돌아가려면 위로 미세요.
vi: Vuốt lên để trở về đồng hồ.
zh_cn: 向上滑动以返回时钟。

# IDS_WNOTI_BODY_THE_CLOCK_IS_YOUR_HOME_SCREEN_TAP_BELOW_TO_GET_STARTED_ATNT
source: The clock is your home screen. Tap below to get started.
de: Die Uhr ist Ihr Startbildschirm. Um loszulegen, tippen Sie unten.
fr: L'horloge est votre écran d'accueil. Appuyez ci-dessous pour démarrer.
it_it: L'orologio è impostato come schermata Home. Toccate sotto per iniziare.
ko_kr: 시계가 내 홈 화면입니다. 시작하려면 아래를 누르세요.
vi: Đồng hồ là màn hình chờ của bạn. Chạm vào bên dưới để bắt đầu.
zh_cn: 时钟为您的主屏幕。点击下方以开始。

source: To install or uninstall applications, use the Samsung Gear application on your mobile device.
ar: لتثبيت التطبيقات أو إلغاء تثبيتها، استخدم تطبيق Samsung Gear على جهازك المحمول.
as: এপ্লিকেশ্বনসমূহ ইনষ্টল বা আনইনষ্টল কৰিবলৈ, আপোনাৰ ম'বাইল ডিভাইচত চেমচাং গীয়েৰ এপ্লিকেশ্বন ব্যৱহাৰ কৰক৷
az: Proqramları quraşdırmaq və ya pozmaq üçün mobil cihazınızda Samsung Gear proqramından istifadə edin.
bg: За да инсталирате или деинсталирате приложения, използвайте приложението Samsung Gear на мобилното си устройство.
bn: অ্যাপ্লিকেশনগুলি ইনস্টল বা আনইনস্টল করতে আপনার মোবাইল ডিভাইসে Samsung Gear অ্যাপ্লিকেশনটি ব্যবহার করুন।
ca: Per instal·lar o desinstal·lar aplicacions, utilitzi l'aplicació Samsung Gear al dispositiu mòbil.
da: Vil du installere eller afinstallere applikationer, skal du bruge applikationen Samsung Gear på din mobilenhed.
de: Zum Installieren und Deinstallieren von Anwendungen nutzen Sie die Samsung Gear-Anwendung auf Ihrem Mobilgerät.
el_gr: Για την εγκατάσταση ή την κατάργηση εγκατάστασης εφαρμογών, χρησιμοποιήστε την εφαρμογή Samsung Gear στην κινητή συσκευή σας.
et: Rakenduste installimiseks või desinstallimiseks kasutage oma mobiilsideseadmes rakendust Samsung Gear.
eu: Aplikazioak instalatzeko edo desinstalatzeko, erabili gailu mugikorreko Samsung Gear aplikazioa.
fa: برای نصب یا لغو نصب برنامه‌ها، از برنامه Samsung Gear در دستگاه تلفن همراهتان استفاده کنید.
fi: Jos haluat asentaa sovelluksia tai poistaa niiden asennuksen, käytä mobiililaitteessa olevaa Samsung Gear -sovellusta.
fr: Pour installer ou désinstaller des applications, utilisez l'application Samsung Gear sur votre appareil mobile.
ga: Le feidhmchláir a shuiteáil nó a dhíshuiteáil, úsáid feidhmchlár Samsung Gear ar do ghléas móibíleach.
gl: Para instalar ou desinstalar aplicacións, utiliza a aplicación Samsung Gear do teu dispositivo móbil.
gu: એપ્લિકેશન્સને ઇન્સ્ટોલ અથવા અનઇન્સ્ટોલ કરવા માટે, તમારા મોબાઇલ ઉપકરણ પરની Samsung Gear એપ્લિકેશનનો ઉપયોગ કરો.
he: כדי להתקין או להסיר יישומים, השתמש ביישום Samsung Gear במכשיר הנייד שלך.
hi: एप्लीकेशंस स्थापित करने या स्थापना रद्द करने के लिए, अपने मोबाइल डिवाइस पर सैमसंग गियर एप्लीकेशन का उपयोग करें।
hr: Za instalaciju ili deinstalaciju aplikacija koristite aplikaciju Samsung Gear na mobilnom uređaju.
hu: Alkalmazások telepítéséhez vagy eltávolításához használja a mobileszköz Samsung Gear alkalmazását.
hy: Ծրագրեր տեղադրելու և ապատեղադրելու համար օգտագործեք Samsung Gear ծրագիրը Ձեր շարժական սարքում:
id: Untuk menginstal atau menghapus instalasi aplikasi, gunakan aplikasi Samsung Gear di perangkat seluler Anda.
is: Til að setja upp eða fjarlægja forrit skaltu nota Samsung Gear forritið í fartækinu.
it_it: Per installare o disinstallare le applicazioni, utilizzate l'applicazione Samsung Gear sul dispositivo mobile.
ja_jp: アプリケーションをインストールまたはアンインストールするには、モバイル端末でSamsung Gearアプリケーションを使用してください。
ka: აპლიკაციების დასაინსტალირებლად ან ინსტალაციის გასაუქმებლად, გამოიყენეთ Samsung Gear აპლიკაცია მობილურ მოწყობილობაში.
kk: Бағдарламаларды орнату немесе жою үшін, ұялы құрылғыдағы Samsung Gear бағдарламасын пайдаланыңыз.
km: ដើម្បី​ដំឡើង ឬ លុប​កម្មវិធី សូម​ប្រើ​កម្មវិធី Samsung Gear លើ​ឧបករណ៍​ចល័ត​របស់​អ្នក។
kn: ಅನ್ವಯಿಸುವಿಕೆಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಅಥವಾ ಅಸ್ಥಾಪಿಸಲು, ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಾಧನದಲ್ಲಿ ಸ್ಯಾಮ್‌ಸಂಗ್ ಗೇರ್ ಅನ್ವಯಿಸುವಿಕೆಯನ್ನು ಬಳಸಿ.
ko_kr: 애플리케이션을 설치 또는 삭제하려면, 모바일 디바이스에서 Samsung Gear 애플리케이션을 사용하세요.
lo: ເພື່ອຕິດຕັ້ງ ຫຼືຖອນຕິດຕັ້ງແອພພລິເຄຊັນ, ໃຊ້ແອພພລິເຄຊັນ Samsung Gear ຢູ່ເທິງອຸປະກອນມືຖືຂອງທ່ານ.
lt: Norėdami įdiegti arba pašalinti programas, naudokite „Samsung Gear“ programą mobiliajame įrenginyje.
lv: Lai instalētu vai atinstalētu programmas, izmantojiet Samsung Gear programmu savā mobilajā ierīcē.
mk: За да инсталирате или одинсталирате апликации, користете ја апликацијата Samsung Gear на мобилниот уред.
mr: अनुप्रयोग इन्‍स्‍टॉल किंवा अनइन्‍स्‍टॉल करण्‍यासाठी, आपल्‍या मोबाईल उपकरणावर Samsung Gear अनुप्रयोग वापरा.
ms: Untuk memasang atau menyahpasang aplikasi, gunakan aplikasi Samsung Gear di peranti mudah alih anda.
my: အပလီေကးရွင္းမ်ားကို တပ္ဆင္ရန္ (သို႔) သြင္းထားျခင္းအား ျပန္ထုတ္ရန္၊ သင့္မိုဘိုင္းကိရိယာေပၚက Samsung Gear အပလီေကးရွင္းကို သုံးပါ။
ne: अनुप्रयोगहरू स्थापना गर्न वा स्थापना रद्द गर्न, आफ्नो मोबाइल यन्त्रमा सैमसंग गियर अनुप्रयोग प्रयोग गर्नुहोस्।
nl: Als u applicaties wilt installeren of verwijderen, gebruikt u de applicatie Samsung Gear op uw mobiele apparaat.
or: ଆପ୍ଲିକେସନଗୁଡିକ ସଂସ୍ଥାପନ କିମ୍ୱା ଅଣସଂସ୍ଥାପନ କରିବାକୁ, ଆପଣଙ୍କ ମୋବାଇଲ୍‌ ଡିଭାଇସରେ ସାମସଙ୍ଗ ଗିଅର୍‌ ଆପ୍ଲିକେସନ୍ ବ୍ୟବହାର କରନ୍ତୁ।
pa: ਅਨੁਪ੍ਰਯੋਗਾਂ ਨੂੰ ਸਥਾਪਿਤ ਜਾਂ ਅਣਸਥਾਪਿਤ ਕਰਨ ਲਈ, ਸੈਮਸੰਗ ਗੇਅਰ ਅਨੁਪ੍ਰਯੋਗ ਨੂੰ ਆਪਣੇ ਮੋਬਾਈਲ ਡਿਵਾਈਸ ਉੱਤੇ ਉਪਯੋਗ ਕਰੋ।
pl: Aby instalować lub odinstalowywać aplikacje, korzystaj z aplikacji Samsung Gear w urządzeniu przenośnym.
pt_br: Para instalar ou desinstalar aplicativos, usar o aplicativo do Samsung Gear no seu dispositivo móvel.
pt_pt: Para instalar ou desinstalar aplicações, utilize a aplicação Samsung Gear no seu dispositivo móvel.
ro: Pentru a instala sau a dezinstala aplicaţii, utilizaţi aplicaţia Samsung Gear de pe dispozitivul mobil.
ru_ru: Для установки и удаления приложений воспользуйтесь приложением Samsung Gear на мобильном устройстве.
si: යෙදුම් ස්ථාපනය හෝ අස්ථාපනය කිරීමට, ඔබගේ ජංගම උපාංගයේ සැම්සුං ගියර් යෙදුම භාවිතා කරන්න.
sk: Ak chcete nainštalovať alebo odinštalovať aplikácie, použite aplikáciu Samsung Gear v mobilnom zariadení.
sl: Če želite namestiti ali odstraniti aplikacije, uporabite aplikacijo Samsung Gear v mobilni napravi.
sq: Për të instaluar ose çinstaluar aplikacione, përdor aplikacionin Samsung Gear në pajisjen tënde celulare.
sr: Da bi instalirao/la ili deinstalirao/la aplikacije, koristi aplikaciju Samsung Gear na mobilnom uređaju.
sv: Om du vill installera eller avinstallera program använder du programmet Samsung Gear på den mobila enheten.
ta: பயன்பாடுகளை நிறுவ அல்லது நிறுவல்நீக்க, உங்கள் மொபைல் சாதனத்தில் சாம்சங் கியர் பயன்பாட்டைப் பயன்படுத்தவும்.
te: అప్లికేషన్‌లను ఇన్‌స్టాల్ లేదా అన్ఇన్‌స్టాల్ చేయడానికి, మీ మొబైల్ పరికరంలో Samsung Gear అప్లికేషన్‌ను ఉపయోగించండి.
th: ใช้แอพพลิเคชั่น Samsung Gear บนอุปกรณ์มือถือของคุณ เพื่อติดตั้ง หรือถอนการติดตั้งแอพพลิเคชั่น
tk_tm: Goýmalary gurnamak ýa-da gurnawdan aýyrmak üçin, mobil enjamyňyzda Samsung Gear goýmasyny ulanyň.
tr_tr: Uygulamaları yüklemek veya kaldırmak için mobil cihazınızda Samsung Gear uygulamasını kullanın.
uk: Для встановлення та видалення програм використовуйте програму Samsung Gear на мобільному пристрої.
ur: ایپلیکیشنز کی تنصیب یا نا تنصیب کرنے کے لیے، اپنے آلہ پر Samsung Gear ایپلیکیشن کا استعمال کریں۔
vi: Để cài đặt hoặc gỡ cài đặt ứng dụng, hãy dùng ứng dụng Samsung Gear trên thiết bị di động.
zh_cn: 若要安装或卸载应用程序，请在您的移动设备上使用 Samsung Gear 应用程序。
zh_hk: 若要安裝或解除安裝應用程式，請在您的流動裝置上使用 Samsung Gear 應用程式。
zh_tw: 若要安裝或解除安裝應用程式，請在行動裝置上使用三星 Gear 應用程式。

# IDS_WNOTI_BODY_THIS_IS_THE_MAIN_STRUCTURE_OF_THE_HOME_SCREEN
source: This is the main structure of the Home screen.
ar: هذه هي البنية الأساسية للشاشة الرئيسية.
as: এইটো হ'ল গৃহ স্ক্ৰীণৰ প্ৰধান গঠন৷
az: Bu, əsas ekranın əsas strukturudur.
bg: Това е основната структура на началния екран.
bn: এটি হোম স্ক্রিনের প্রধান কাঠামো।
ca: Aquesta és l'estructura principal de la pantalla d'inici.
da: Dette er startskærmens overordnede opbygning.
de: Dies ist die Hauptstruktur des Startbildschirms.
el_gr: Αυτή είναι η κύρια δομή της αρχικής οθόνης.
et: See on avaekraani põhistruktuur.
eu: Hau da pantaila nagusiaren egitura nagusia.
fa: این ساختار مهم صفحه اصلی است.
fi: Tämä on alkunäytön päärakenne.
fr: Votre écran d'accueil est organisé de cette façon.
ga: Seo príomhstruchtúr an scáileáin bhaile.
gl: Esta é a estrutura principal da pantalla de inicio.
gu: આ હોમ સ્ક્રીનનું મુખ્ય માળખું છે.
he: זהו המבנה הראשי של מסך הבית.
hi: यह होम स्क्रीन की मुख्य संरचना है।
hr: Ovo je osnovna struktura početnog zaslona.
hu: Bemutatjuk a kezdőképernyő alapvető felépítését.
hy: Սա հիմնական էկրանի գլխավոր կառուցվածքն է:
id: Ini adalah struktur utama dari layar depan.
is: Þetta er uppbygging heimaskjásins.
it_it: Questa è la struttura principale della schermata Home.
ja_jp: これはホーム画面の構成です。
ka: ეს არის საწყისი ეკრანის ძირითადი სტრუქტურა.
kk: Бұл бастапқы экранның негізгі құрылымы.
km: នេះ​គឺ​ជា​រចនាសម្ពន្ធ​មេ​នៃ​គេហអេក្រង់។
kn: ಇದು ಹೋಮ್‌ ಸ್ಕ್ರೀನ್‌ನ ಮುಖ್ಯ ರಚನೆಯಾಗಿದೆ.
ko_kr: 홈 화면의 메인 구조입니다.
lo: ອັນນີ້ແມ່ນໂຄງສ້າງຫຼັກຂອງໜ້າຈໍຫຼັກ.
lt: Tai pagrindinė pradžios ekrano struktūra.
lv: Šī ir sākuma ekrāna galvenā struktūra.
mk: Ова е главната структура на почетниот екран.
mr: ही मुख्‍य स्‍क्रीनची मूळ रचना आहे.
ms: Ini adalah struktur utama skrin utama.
my: ဒီတစ္ခုက ပင္မ ဖန္သားျပင္၏ အဓိက ဖြဲ႔စည္းပံုျဖစ္သည္။
ne: यो गृह स्क्रीनको मुख्य संरचना हो।
nl: Dit is de hoofdstructuur van het startscherm.
or: ଏହା ହୋମ୍ ସ୍କ୍ରିନର ମୁଖ୍ୟ ଗଠନ।
pa: ਇਹ ਹੋਮ ਸਕ੍ਰੀਨ ਦੀ ਮੁੱਖ ਬਣਤਰ ਹੈ।
pl: To jest główna struktura ekranu startowego.
pt_br: Esta é a estrutura principal da tela de início.
pt_pt: Esta é a estrutura principal do ecrã principal.
ro: Aceasta este structura principală a ecranului Acasă.
ru_ru: Здесь представлена основная структура главного экрана.
si: මෙය මුල් තිරයේ ප්‍රධාන ව්‍යුහයයි.
sk: Toto je hlavná štruktúra domovskej obrazovky.
sl: To je glavna struktura domačega zaslona.
sq: Kjo është struktura kryesore e ekranit bazë.
sr: Ovo je glavna struktura početnog ekrana.
sv: Detta är huvudstrukturen på hemskärmen.
ta: இது முகப்புத் திரையின் முக்கிய கட்டமைப்பாகும்.
te: ఇది హోమ్ స్క్రీన్ యొక్క ప్రధాన నిర్మాణం.
th: นี่คือโครงสร้างหลักของหน้าจอหลัก
tk_tm: Bu öý ekranyň esasy gurluşy.
tr_tr: Bu, ana ekranın temel yapısıdır.
uk: Основна структура головного екрана.
ur: یہ ہوم اسکرین کی مرکزی بناوٹ ہے۔
vi: Đây là cấu trúc chính của màn hình chờ.
zh_cn: 这是主屏幕的主要结构。
zh_hk: 這是主螢幕的主要結構。
zh_tw: 這是主螢幕的主要架構。

# IDS_TTRL_BODY_THIS_IS_YOUR_HOME_SCREEN_LAYOUT_VZW
source: This is your home screen layout.
de: Dies ist das Layout Ihres Startbildschirms.
fr: Voici la disposition de votre écran d'accueil.
it_it: Questo è il layout della schermata Home.
ko_kr: 홈 화면 구성입니다.
vi: Đây là bố trí màn hình chờ của bạn.
zh_cn: 这是您的主屏布局。

# IDS_ST_BODY_EMPTY
source: Empty
ar: خالي
as: খালী
az: Boşdur
bg: Празно
bn: ফাঁকা
ca: Buit
da: Tom
de: Leer
el_gr: Κενό
et: Tühi
eu: Hutsik
fa: خالی
fi: Tyhjä
fr: Vide
ga: Folamh
gl: Baleiro
gu: ખાલી
he: ריק
hi: खाली
hr: Prazno
hu: Üres
hy: Դատարկ է
id: Kosong
is: Tómt
it_it: Vuoto
ja_jp: 空き
ka: ცარიელია
kk: Бос
km: ទទេ
kn: ಖಾಲಿ
ko_kr: 비어 있음
lo: ຫວ່າງ​ເປົ່າ
lt: Tuščia
lv: Tukšs
mk: Празно
mr: रिकामा
ms: Kosong
my: အားလုံးရွင္းထုတ္ပစ္ၿပီး
ne: खाली
nl: Leeg
or: ଖାଲି
pa: ਖਾਲੀ
pl: Puste
pt_br: Vazio
pt_pt: Vazio
ro: Liber
ru_ru: Пусто
si: හිස්
sk: Prázdny
sl: Prazno
sq: Bosh
sr: Prazno
sv: Tom
ta: காலி
te: ఖాళీ
th: ว่าง
tk_tm: Boş
tr_tr: Boş
uk: Пусто
ur: خالی
vi: Trống
zh_cn: 空白
zh_hk: 空白
zh_tw: 空白
