Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_HS_POP_UNABLE_TO_ADD_WIDGET_NO_MORE_ROOM_ON_HOME_SCREEN
source: Unable to add widget. No more room on Home screen.
ar: تتعذر إضافة التطبيق المصغر. لا تتوفّر مساحة إضافية على الشاشة الرئيسية.
as: ৱিজেট যোগ কৰিবলৈ অক্ষম৷ গৃহ স্ক্ৰীণত কোনো কোঠা নাই৷
az: Piktoqram əlavə etmək mümkün olmadı. Əsas ekranda artıq yer yoxdur.
bg: Визуалният елемент не може да се добави. Няма повече място в началния екран.
bn: উইজেট যোগ করতে অক্ষম। হোম স্ক্রিনে আর রুম নেই।
ca: No es pot afegir el widget. No hi ha més lloc a la pantalla d'inici.
da: Kunne ikke tilføje widget. Ikke mere plads på Startskærmen.
de: Widget kann nicht hinzugefügt werden. Kein Platz mehr auf dem Startbildschirm.
el_gr: Δεν είναι δυνατή η προσθήκη του widget. Δεν υπάρχει χώρος στην αρχική οθόνη.
et: Vidinat ei saa lisada. Avaekraanil pole rohkem ruumi.
eu: Ezin da widgeta gehitu. Ez dago lekurik pantaila nagusian.
fa: افزودن ویجت ممکن نیست. فضای بیشتری در صفحه اصلی وجود ندارد.
fi: Pienoisohjelmaa ei voi lisätä. Alkunäytössä ei ole enää tilaa.
fr: Impossible d'ajouter le widget. Espace saturé sur l'écran d'accueil.
ga: Ní féidir giuirléid a chur leis. Níl aon spás eile fágtha ar an scáileán baile.
gl: Non se pode engadir o widget. Non hai máis espazo na pantalla de inicio.
gu: વિજેટ ઉમેરવામાં અસમર્થ. હોમ સ્ક્રીન પર હવે વધુ અવકાશ નથી.
he: לא ניתן להוסיף יישומון. אין עוד מקום במסך הבית.
hi: विजेट जोड़ने में अक्षम। होम स्क्रीन पर कोई और रूम नहीं है।
hr: Dodavanje widgeta nije moguće. Nema više mjesta na početnom zaslonu.
hu: Nem adható hozzá widget. Nincs több hely a kezdőképernyőn.
hy: Անհնար է պատկերագիր ավելացնել. այլևս տեղ չկա հիմնական էկրանում:
id: Tidak dapat menambah widget. Tidak ada ruang lagi di layar depan.
is: Ekki er hægt að bæta við græju. Ekki er pláss á heimaskjánum.
it_it: Impossibile aggiungere widget. Spazio insufficiente nella schermata Home.
ja_jp: ウィジェットを追加できません。ホーム画面に空きがありません。
ka: ვიჯეტის დამატება შეუძლებელია. საწყის ეკრანზე აღარ არის ადგილი.
kk: Виджетті қосу мүмкін емес. Бұл бастапқы экранда басқа орын жоқ.
km: មិន​អាច​ថែម​វីដជីត។ គ្មាន​កន្លែង​ទៀត​លើ​គេហអេក្រង់។
kn: ವಿಜೆಟ್ ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಹೋಮ್‌ ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಇನ್ನು ಕೊಠಡಿಗಳು ಇಲ್ಲ.
ko_kr: 홈 화면에 공간이 없어 위젯을 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມວິດເຈັດໄດ້. ບໍ່ມີຫ້ອງຢູ່ໃນໜ້າຈໍຫຼັກອີກ.
lt: Neįmanoma pridėti valdiklio. Pradžios ekrane nebėra vietos.
lv: Nevar pievienot logrīku. Sākuma ekrānā vairs nav vietas.
mk: Не може да се додаде виџет. Нема веќе место на почетниот екран.
mr: विजेट जोडण्यात अक्षम. मुख्य स्‍क्रीनवर कोणतेही अधिक कक्ष नाहीत.
ms: Tidak dapat menambah widget. Tiada ruang pada skrin utama.
my: ဝစ္ဂက္စ္ကို ေပါင္းထည့္လို႔ မရႏိုင္ပါ။ မူလ ဖန္သားျပင္ေပၚ၌ အခန္းလြတ္ေနရာ ေနာက္ထပ္ မရွိေတာ့ပါ။
ne: विजिट थप्न असक्षम। गृह स्क्रीनमा थप स्थान छैन।
nl: Kan widget niet toevoegen. Geen ruimte meer op startscherm.
or: ୱିଜେଟ୍ ଯୋଡିବାକୁ ଅସମର୍ଥ। ହୋମ୍ ସ୍କ୍ରିନରେ ଆଉ ଅଧିକ ପ୍ରକୋଷ୍ଟ ନାହିଁ।
pa: ਵਿੱਜੇਟ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਹੋਮ ਸਕ੍ਰੀਨ ਵਿੱਚ ਹੋਰ ਥਾਂ ਨਹੀਂ।
pl: Nie można dodać widgetu. Na ekranie startowym nie ma już miejsca.
pt_br: Não é possível adicionar o widget. Nenhum local na tela de início.
pt_pt: Impossível adicionar widget. Já não há espaço no ecrã principal.
ro: Widgetul nu poate fi adăugat. Ecranul de pornire este plin.
ru_ru: Не удалось добавить виджет. Нет места на этом главном экране.
si: විජෙට්ටුවක් එක් කළ නොහැක. මුල්පිටු තිරය මත තවත් ඉඩ නැත.
sk: Miniaplikáciu nemožno pridať. Na domovskej obrazovke už nie je voľné miesto.
sl: Pripomočka ni mogoče dodati. Na domačem zaslonu ni več prostora.
sq: Nuk mund të shtoj widget-in. Nuk ka më vend në ekranin bazë.
sr: Nije moguće dodati widget. Nema više mesta na početnom ekranu.
sv: Kan inte lägga till widget. Det finns ingen mer plats på hemskärmen.
ta: விட்ஜெட்டைச் சேர்க்க இயலவில்லை. முகப்புத் திரையில் இடமில்லை.
te: విడ్జెట్‌ను జోడించడం సాధ్యం కాదు. హోమ్ స్క్రీన్‌లో గది లేదు.
th: ไม่สามารถเพิ่มวิดเจ็ท ไม่มีที่ว่างเพิ่มในหน้าจอหลัก
tk_tm: Kömekçi programmany goşup bolanok. Baş ekranda başga ýer ýok.
tr_tr: Widget eklenemiyor. Ana sayfa ekranında yer yok.
uk: Неможливо додати віджет. На цьому екрані оформлення більше немає місця.
ur: ویجٹ لوڈ کرنے سے قاصر۔ ہوم اسکرین پر مزید جگہ نہیں ہے۔
vi: Không thể thêm widget. Không còn chỗ trên màn hình chờ.
zh_cn: 无法添加小组件。主屏幕无更多空间。
zh_hk: 無法加入 Widget。主螢幕空間不足。
zh_tw: 無法新增 widget。主螢幕空間不足。

# IDS_HS_TPOP_APPLICATION_ALREADY_EXISTS
source: Application already exists.
ar: التطبيقات موجودة بالفعل.
as: এপ্লিকেশ্বন ইতিমধ্যে মজুত আছে৷
az: Proqram artıq mövcuddur.
bg: Приложението вече съществува.
bn: অ্যাপ্লিকেশন ইতিমধ্যে বিদ্যমান।
ca: L'aplicació ja existeix.
da: Applikationen findes allerede.
de: Anwendung ist bereits vorhanden.
el_gr: Η εφαρμογή υπάρχει ήδη.
et: Rakendus on juba olemas.
eu: Aplikazioa badago lehendik.
fa: برنامه از قبل وجود دارد.
fi: Sovellus on jo olemassa.
fr: L'application existe déjà.
ga: Tá an feidhmchlár ann cheana.
gl: A aplicación xa existe.
gu: એપ્લિકેશન પહેલાંથી હયાત છે.
he: יישום זה כבר קיים.
hi: एप्लीकेशन पहले से मौजूद है।
hr: Aplikacija već postoji.
hu: Ez az alkalmazás már megvan.
hy: Ծրագիրն արդեն գոյություն ունի:
id: Aplikasi sudah ada.
is: Forritið er þegar til.
it_it: Applicazione già esistente.
ja_jp: アプリケーションは既に存在します。
ka: პროგრამა უკვე არსებობს.
kk: Бағдарлама бұрыннан бар.
km: កម្មវិធី​មាន​ហើយ។
kn: ಅನ್ವಯಿಸುವಿಕೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ko_kr: 동일한 애플리케이션이 있습니다.
lo: ມີແອພພລິເຄຊັນຢູ່ແລ້ວ.
lt: Programa jau yra.
lv: Programma jau pastāv.
mk: Апликацијата веќе постои.
mr: अनुप्रयोग आधीपासूनच अस्तित्वात आहे.
ms: Aplikasi telah wujud.
my: အပလီေကးရွင္းက ရွိႏွင့္ေနၿပီးသား ျဖစ္သည္။
ne: अनुप्रयोगहरू पहिलेनै अवस्थित छ।
nl: Applicatie bestaat al.
or: ଆପ୍ଲିକେସନ୍ ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଛି।
pa: ਅਨੁਪ੍ਰਯੋਗ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮੌਜੂਦ ਹੈ।
pl: Aplikacja już istnieje.
pt_br: O aplicativo já existe.
pt_pt: Aplicação já existe.
ro: Aplicaţia există deja.
ru_ru: Приложение уже существует.
si: යෙදුම දැනටමත් තිබේ.
sk: Aplikácia už existuje.
sl: Aplikacija že obstaja.
sq: Aplikacioni ekziston tashmë.
sr: Aplikacija već postoji.
sv: Programmet finns redan.
ta: பயன்பாடு முன்பே உள்ளது.
te: అప్లికేషన్ ఇప్పటికే ఉంది.
th: มีแอพพลิเคชั่นอยู่แล้ว
tk_tm: Amaly programma öňden bar.
tr_tr: Uygulama zaten mevcut.
uk: Така програма вже існує.
ur: اپلیکیشن پہلے سے ہی موجود ہے۔
vi: Ứng dụng đã tồn tại.
zh_cn: 应用程序已存在。
zh_hk: 應用程式已存在。
zh_tw: 應用程式已存在。

# IDS_HS_TPOP_WIDGET_ALREADY_EXISTS
source: Widget already exists.
ar: التطبيق المصغر موجود بالفعل.
as: ৱিজেট ইতিমধ্যে মজুত আছে৷
az: Piktoqram artıq mövcuddur.
bg: Визуалният елемент вече съществува.
bn: উইজেট ইতিমধ্যে বিদ্যমান।
ca: El widget ja existeix.
da: Widget findes allerede.
de: Widget bereits vorhanden.
el_gr: Το widget υπάρχει ήδη.
et: Vidin on juba olemas.
eu: Widgeta badago lehendik.
fa: ویجت از قبل وجود دارد.
fi: Pienoisohjelma on jo olemassa.
fr: Le widget existe déjà.
ga: Tá giuirléid ann cheana.
gl: O widget xa existe.
gu: વિજેટ પહેલાંથી હયાત છે.
he: היישומון כבר קיים.
hi: विजेट पहले से मौजूद है।
hr: Widget već postoji.
hu: Ez a widget már megvan.
hy: Պատկերագիրն արդեն գոյություն ունի:
id: Widget sudah ada.
is: Græjan er þegar til.
it_it: Widget già esistente.
ja_jp: ウィジェットは既に存在します。
ka: ვიჯეტი უკვე არის.
kk: Виджет бұрыннан бар.
km: វីដជីត​មាន​ហើយ។
kn: ವಿಜೆಟ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ko_kr: 동일한 위젯이 있습니다.
lo: ມີວິດເຈັດຢູ່ແລ້ວ.
lt: Valdiklis jau yra.
lv: Logrīks jau pastāv.
mk: Виџетот веќе постои.
mr: विजेट आधीपासूनच अस्तित्वात आहे.
ms: Widget telah wujud.
my: ဝစ္ဂက္စ္က ရွိႏွင့္ေနၿပီးသား ျဖစ္သည္။
ne: विजिट पहिलेनै अवस्थित छ।
nl: Widget bestaat al.
or: ୱିଜେଟ୍ ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଛି।
pa: ਵਿੱਜੇਟ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮੌਜੂਦ ਹੈ।
pl: Widget już istnieje.
pt_br: O widget já existe.
pt_pt: Widget já existe.
ro: Widgetul există deja.
ru_ru: Виджет уже существует.
si: විජට්ටුව දැනටමත් පවතී.
sk: Miniaplikácia už existuje.
sl: Pripomoček že obstaja.
sq: Widget-i ekziston tashmë.
sr: Widget već postoji.
sv: Widgeten finns redan.
ta: விட்ஜெட் முன்பே உள்ளது.
te: విడ్జెట్ ఇప్పటికే ఉంది.
th: มีวิดเจ็ทอยู่แล้ว
tk_tm: Kömekçi programma öňden bar.
tr_tr: Widget zaten mevcut.
uk: Такий віджет уже існує.
ur: ویجٹ پہلے سے ہی موجود ہے۔
vi: Widget đã tồn tại.
zh_cn: 小组件已存在。
zh_hk: Widget 已存在。
zh_tw: widget 已存在。

# IDS_COM_POP_CANCEL
source: Cancel
ar: إلغاء
as: বাতিল
az: Ləğv et
bg: Отказ
bn: বাতিল
ca: Cancel·lar
da: Annullér
de: Abbrechen
el_gr: Ακύρωση
et: Tühista
eu: Ezeztatu
fa: لغو
fi: Peruuta
fr: Annuler
ga: Cuir ar ceal
gl: Cancelar
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Prekid
hu: Mégse
hy: Չեղարկել
id: Batalkan
is: Hætta við
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Тоқтату
km: បោះ​បង់
kn: ರದ್ದು
ko_kr: 취소
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
mr: रद्द
ms: Batal
my: ပယ္ဖ်က္ပါ
ne: रद्द गर्नुहोस्
nl: Annul.
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sq: Anullo
sr: Otkaži
sv: Avbryt
ta: ரத்து
te: రద్దు
th: ยกเลิก
tk_tm: Ýatyr
tr_tr: İptal
uk: Скасувати
ur: منسوخ
vi: Thoát
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# IDS_HS_TPOP_HOME_SCREEN_LAYOUT_CHANGED
source: Home screen layout changed.
ar: تم تغيير تخطيط الشاشة الرئيسية.
as: গৃহ স্ক্ৰীণ লেআউট পৰিৱৰ্তন হৈছে৷
az: Əsas ekranın tərtibatı dəyişdirildi.
bg: Оформлението на началния екран е променено.
bn: হোম স্ক্রিনের বিন্যাস পরিবর্তিত হয়েছে।
ca: S'ha canviat el disseny de la pantalla d'inici.
da: Layout for startskærm ændret.
de: Layout des Startbildschirms geändert.
el_gr: Η διάταξη της αρχικής οθόνης άλλαξε.
et: Avaekraani paigutust on muudetud.
eu: Pantaila nagusiaren diseinua aldatu da.
fa: چیدمان صفحه اصلی تغییر کرد.
fi: Alkunäytön asettelu muutettu.
fr: Disposition de l'écran d'accueil modifiée.
ga: Leagan amach an scáileáin bhaile athraithe.
gl: Cambiouse o deseño da pantalla de inicio.
gu: હોમ સ્ક્રીન લેઆઉટ બદલાયું છે.
he: פריסת מסך הבית שונתה.
hi: होम स्क्रीन लेआउट परिवर्तित किया गया।
hr: Izgled početnog zaslona je promijenjen.
hu: A kezdőképernyő elrendezése módosult.
hy: Հիմնական էկրանի դասավորվածքը փոխվել է:
id: Tata letak layar depan diubah.
is: Útliti heimaskjás var breytt.
it_it: Layout della schermata Home modificato.
ja_jp: ホーム画面のレイアウトを変更しました。
ka: საწყისი ეკრანის განლაგება შეიცვალა.
kk: Бастапқы экран құрылымы өзгертілді.
km: បាន​ប្តូរ​ប្លង់​គេហអេក្រង់។
kn: ಹೋಮ್‌ ಸ್ಕ್ರೀನ್‌ ವಿನ್ಯಾಸ ಬದಲಾಗಿದೆ.
ko_kr: 홈 화면 구성을 변경하였습니다.
lo: ແຜນຜັງໜ້າຈໍຫຼັກປ່ຽນແປງແລ້ວ.
lt: Pradžios ekrano išdėstymas pakeistas.
lv: Sākuma ekrāna izkārtojums ir mainīts.
mk: Распоредот на почетниот екран е сменет.
mr: मुख्य स्क्रीन लेआउट बदलले.
ms: Reka letak skrin utama berubah.
my: မူလ ဖန္သားျပင္ပုံစံကို ေျပာင္းထားၿပီးပါၿပီ။
ne: गृह स्क्रीन लेआउट परिवर्तन गरिएको छ।
nl: Lay-out startscherm gewijzigd.
or: ହୋମ୍ ସ୍କ୍ରିନ୍ ଲେଆଉଟ୍ ବଦଳିଛି।
pa: ਹੋਮ ਸਕ੍ਰੀਨ ਲੇਆਉਟ ਬਦਲਿਆ।
pl: Zmieniono układ ekranu startowego.
pt_br: Layout da tela de início alterado.
pt_pt: A disposição do ecrã principal foi alterada.
ro: Aspectul ecranului de pornire s-a schimbat.
ru_ru: Макет главного экрана изменен.
si: නිවාස පිටුවේ සැකැස්ම වෙනස් කෙරිණි.
sk: Rozloženie domovskej obrazovky sa zmenilo.
sl: Postavitev domačega zaslona je spremenjena.
sq: Struktura e ekranit bazë u ndryshua.
sr: Izgled početnog ekrana je promenjen.
sv: Layouten för hemskärmen har ändrats.
ta: முகப்புத் திரை தளவமைப்பு மாற்றப்பட்டது.
te: హోమ్ స్క్రీన్ లేఅవుట్ మార్చబడింది.
th: เปลี่ยนรูปแบบหน้าจอหลักแล้ว
tk_tm: Baş ekran ýerleşişi üýtgedi.
tr_tr: Ana ekran düzeni değiştirildi.
uk: Фон екрана оформлення змінено.
ur: ہوم اسکرین کا خاکہ تبدیل ہوگیا۔
vi: Bố cục màn hình chờ đã thay đổi.
zh_cn: 主屏幕布局已更改。
zh_hk: 主螢幕配置已變更。
zh_tw: 主螢幕版面配置已變更。

source: This application will be removed from the Home screen. It will not be deleted from the device.
ar: سيُزال هذا التطبيق من الشاشة الرئيسية. لن يُحذف من الجهاز.
as: গৃহ স্ক্রীণৰ পৰা এই এপ্লিকেশ্বন আঁতৰোৱা হ'ব৷ ইয়াক ডিভাইচৰ পৰা বিলোপ কৰিব নোৱাৰিব৷
az: Bu proqram əsas ekrandan silinəcəkdir. O, cihazdan silinməyəcək.
bg: Това приложение ще бъде премахнато от началния екран. То няма да бъде изтрито от устройството.
bn: হোম স্ক্রিন থেকে এই অ্যাপ্লিকেশনটি অপসারণ করা হবে। এটি ডিভাইস থেকে মোছা হবে না।
ca: S'eliminarà aquesta aplicació de la pantalla d'inici. No s'esborrarà del dispositiu.
da: Dette program vil blive fjernet fra Startskærmen. Det vil ikke blive slettet fra enheden.
de: Diese Anwendung wird vom Startbildschirm entfernt. Sie wird nicht vom Gerät gelöscht.
el_gr: Αυτή η εφαρμογή θα καταργηθεί από την αρχική οθόνη. Δεν πρόκειται να διαγραφεί από τη συσκευή.
et: See rakendus eemaldatakse avaekraanilt. Seda ei kustutata seadmest.
eu: Aplikazio hau pantaila nagusitik kenduko da. Ez da gailutik ezabatuko.
fa: این برنامه از صفحه اصلی حذف می‌شود.ولی از دستگاه حذف نخواهد شد.
fi: Tämä sovellus poistetaan alkunäytöstä. Sitä ei poisteta laitteesta.
fr: Cette application sera supprimée de l'écran d'accueil. Elle sera cependant conservée sur l'appareil.
ga: Bainfear an feidhmchlár seo ón scáileán baile. Ní scriosfar ón ngléas é.
gl: Esta aplicación eliminarase da pantalla de inicio. Non se eliminará do dispositivo.
gu: હોમ સ્ક્રીનમાંથી આ એપ્લિકેશનને દૂર કરવામાં આવશે. ઉપકરણમાંથી તે દૂર થશે નહીં.
he: יישום זה יוסר ממסך הבית. הוא לא יימחק מהמכשיר.
hi: यह एप्लीकेशन होम स्क्रीन से निकाल दिया जाएगा। इसे डिवाइस से नहीं निकाला जाएगा।
hr: Ova će aplikacija biti uklonjena s početnog zaslona. Neće biti obrisana s uređaja.
hu: Ezzel eltávolítja az alkalmazást a kezdőképernyőről. Az eszközről nem törlődik.
hy: Այս ծրագիրը կհեռացվի հիմնական էկրանից: Այն չի վերացվի սարքից:
id: Aplikasi ini akan dihapus dari layar depan. Aplikasi tidak akan dihapus dari perangkat.
is: Forritið verður fjarlægt af heimaskjánum. Því verður ekki eytt úr tækinu.
it_it: Quest'applicazione verrà rimossa dalla schermata Home. Non verrà eliminata dal dispositivo.
ja_jp: このアプリケーションをホーム画面から削除します。端末からは削除されません。
ka: ეს პროგრამა წაიშლება საწყის ეკრანზე. იგი არ წაიშლება აპარატში.
kk: Осы бағдарлама бастапқы экраннан жойылады. Ол құрылғыдан жойылмайды.
km: នឹង​លុប​កម្មវិធី​នេះ​ពី​គេហអេក្រង់។ វា​នឹង​មិន​លុប​ពី​ឧបករណ៍​នេះ​ទេ។
kn: ಈ ಅನ್ವಹಿಸುವಿಕೆ ಅನ್ನು ಹೋಮ್‌ ಸ್ಕ್ರೀನ್‌ನಿಂದ ತೆಗೆಯಲಾಗುವುದು. ಇದನ್ನು ಸಾಧನದಿಂದ ಅಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko_kr: 선택한 애플리케이션을 홈 화면에서 제거합니다. 디바이스에서는 삭제되지 않습니다.
lo: ແອພພລິເຄຊັນນີ້ຈະຖືກເອົາອອກໄປຈາກໜ້າຈໍຫຼັກ. ມັນຈະບໍ່ຖືກລຶບໄປຈາກເຄື່ອງ.
lt: Ši programa bus pašalinta iš pradžios ekrano. Ji nebus ištrinta iš įrenginio.
lv: Šī programma tiks noņemta no sākuma ekrāna. Tā netiks izdzēsta no ierīces.
mk: Апликацијата ќе се отстрани од почетниот екран. Нема да се избрише од уредот.
mr: हा अनुप्रयोग मुख्य स्‍क्रीनवरून काढण्‍यात येईल. हे उपकरणा मधून हटवण्यात येणार नाही.
ms: Aplikasi ini akan dialih keluar dari skrin utama. Aplikasi ini tidak akan dipadamkan daripada peranti.
my: ဤအပလီေကးရွင္းကို မူလ ဖန္သားျပင္မွ ဖယ္ထုတ္ပါလိမ့္မည္။ ၎ကို ကိရိယာမွ ဖ်က္ထုတ္လိမ့္မည္ မဟုတ္ပါ။
ne: यो अनुप्रयोग गृह स्क्रीनबाट हटाइने छ। यसलाई यन्त्रबाट मेटाइने छैन।
nl: De applicatie wordt uit het startscherm verwijderd. Deze wordt niet van het apparaat verwijderd.
or: ଏହି ଆପ୍ଲିକେସନ୍ ହୋମ୍ ସ୍କ୍ରିନ୍‌ରୁ ଅପସାରିତ ହେବ। ଏହା ଡିଭାଇସ୍ ଠାରୁ ବିଲୋପିତ ହେବନାହିଁ।
pa: ਇਸ ਅਨੁਪ੍ਰਯੋਗ ਨੂੰ ਹੋਮ ਸਕ੍ਰੀਨ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਹ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੋਂ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾਵੇਗਾ।
pl: Ta aplikacja zostanie usunięta z ekranu startowego. Nie zostanie ona usunięta z urządzenia.
pt_br: Este aplicativo será removido da tela de início. Ele não será excluído do dispositivo.
pt_pt: Esta aplicação será removida do ecrã principal. Não será eliminada do dispositivo.
ro: Aplicaţia va fi eliminată din ecranul de pornire. Aceasta nu va fi ştearsă de pe dispozitiv.
ru_ru: Это приложение будет удалено с главного экрана. Оно не будет удалено с устройства.
si: මෙම යෙදුම මුල්තිරයෙන් ඉවත්වනු ඇත. එය උපාංගයෙන් නොමැකෙනු ඇත.
sk: Táto aplikácia sa odstráni z domovskej obrazovky. Neodstráni sa zo zariadenia.
sl: Ta aplikacija bo odstranjena z domačega zaslona. Aplikacija ne bo izbrisana iz naprave.
sq: Ky aplikacion do të largohet nga ekrani bazë. Nuk do të hiqet nga pajisja.
sr: Ova aplikacija će biti uklonjena sa početnog ekrana. Ona neće biti izbrisana iz uređaja.
sv: Detta program kommer att tas bort från hemskärmen. Det kommer inte att tas bort från enheten.
ta: இந்த பயன்பாடு முகப்புத் திரையிலிருந்து நீக்கப்படும். அது சாதனத்திலிருந்து நீக்கப்படாது.
te: ఈ అప్లికేషన్ హోమ్ స్క్రీన్ నుండి తీసివేయబడుతుంది. ఇది పరికరం నుండి తొలగించబడదు.
th: แอพพลิเคชั่นนี้ จะถูกลบออกจากหน้าจอหลัก แต่จะไม่ถูกลบออกจากอุปกรณ์
tk_tm: Bu amaly programma baş ekrandan aýrylar. Ol enjamdan pozulmaz.
tr_tr: Bu uygulama ana ekrandan kaldırılacak. Uygulama cihazdan silinmeyecektir.
uk: Цю програму буде видалено з екрана оформлення. Вона не видалятиметься із пристрою.
ur: یہ اپلیکیشن ہوم اسکرین سے ہٹا دیاجائے گا۔ یہ آلے سے حذف نہیں ہوگا۔
vi: Sẽ xóa ứng dụng này khỏi màn hình chờ. Nó sẽ không bị xóa khỏi thiết bị.
zh_cn: 该应用程序将从主屏幕移除。它不会从设备删除。
zh_hk: 此應用程式將從主螢幕移除。它不會從裝置刪除。
zh_tw: 此應用程式將自主螢幕移除。將不會自裝置刪除。

# IDS_HS_HEADER_REMOVE_APPLICATION_ABB
source: Remove application
ar: إزالة التطبيق
as: এপ্লিকেশ্বন আঁতৰাওক
az: Proqramı sil
bg: Прем. на приложение
bn: অ্যাপ্লিকেশন সরান
ca: Eliminar aplicació
da: Fjern applikation
de: Anwendung entfernen
el_gr: Κατάργηση εφαρμογής
et: Eemalda rakendus
eu: Kendu aplikazioa
fa: حذف برنامه
fi: Poista sovellus
fr: Supprimer l'appli
ga: Bain an feidhmchlár
gl: Eliminar aplicación
gu: એપ્લિકેશન દૂર કરો
he: הסר יישום
hi: एप्लीकेशन निकालें
hr: Ukloni aplikaciju
hu: Alkalm. eltávolítása
hy: Հեռացնել ծրագիրը
id: Hapus aplikasi
is: Fjarlægja forrit
it_it: Rimuovi applicazione
ja_jp: アプリを削除
ka: პროგრამის წაშლა
kk: Бағдарламаны жою
km: លុប​កម្មវិធី
kn: ಅನ್ವಹಿಸುವಿಕೆ ತೆಗೆಯಿರಿ
ko_kr: 애플리케이션 제거
lo: ເອົາແອພພລິເຄຊັນອອກໄປ
lt: Pašalinti programą
lv: Noņemt programmu
mk: Отстрани апликација
mr: अनुप्रयोग काढून टाका
ms: Alih keluar aplikasi
my: အပလီေကးရွင္းကို ဖယ္ထုတ္ပါ
ne: अनुप्रयोग हटाउनुहोस्
nl: Applic. verwijderen
or: ଆପ୍ଲିକେସନ୍ ଅପସାରଣ
pa: ਅਨੁਪ੍ਰਯੋਗ ਹਟਾਓ
pl: Usuwanie aplikacji
pt_br: Remover aplicativo
pt_pt: Remover aplicação
ro: Eliminare aplicaţie
ru_ru: Удалить приложение
si: යෙදුම ඉවත් කරන්න
sk: Odstrániť aplikáciu
sl: Odstran. aplikacijo
sq: Largo aplikacionin
sr: Ukloni aplikaciju
sv: Ta bort program
ta: பயன்பாட்டை நீக்குக
te: అప్లికేషన్‌ని తీసివేయి
th: ลบแอพพลิเคชั่นออก
tk_tm: Programmany aýyr
tr_tr: Uygulamayı kaldır
uk: Видалити програму
ur: اپلیکیشن ہٹائیں
vi: Xóa ứng dụng
zh_cn: 移除应用程序
zh_hk: 移除應用程式
zh_tw: 移除應用程式

# IDS_HS_HEADER_REMOVE_WIDGET_ABB
source: Remove widget
ar: إزالة التطبيق المصغر
as: ৱিজেট আঁতৰাওক
az: Piktoqramı sil
bg: Прем. на виз. елем.
bn: উইজেট অপসারণ করুন
ca: Eliminar widget
da: Fjern widget
de: Widget entfernen
el_gr: Κατάργηση widget
et: Eemalda vidin
eu: Kendu widgeta
fa: حذف ویجت
fi: Poista pienoisohj.
fr: Supprimer le widget
ga: Bain giuirléid
gl: Eliminar widget
gu: વિજેટ દૂર કરો
he: הסר יישומון
hi: विजेट निकालें
hr: Ukloni widget
hu: Widget eltávolítása
hy: Հեռացնել պատկերագիրը
id: Hapus widget
is: Fjarlægja græju
it_it: Rimuovi widget
ja_jp: ウィジェットを削除
ka: ვიჯეტის წაშლა
kk: Виджетті жою
km: លុប​វីដជីត
kn: ವಿಜೆಟ್ ತೆಗೆಯಿರಿ
ko_kr: 위젯 제거
lo: ເອົາວິດເຈັດອອກໄປ
lt: Pašalinti valdiklį
lv: Noņemt logrīku
mk: Отстрани виџет
mr: विजेट काढून टाका
ms: Alih keluar widget
my: ဝစ္ဂတ္ ျဖဳတ္ပါ
ne: विजिट हटाउनुहोस्
nl: Widget verwijderen
or: ୱିଜେଟ୍ ଅପସାରଣ କରନ୍ତୁ
pa: ਵਿੱਜੇਟ ਹਟਾਉ
pl: Usuwanie widgetów
pt_br: Remover widget
pt_pt: Remover widget
ro: Eliminare widget
ru_ru: Удалить виджет
si: විජෙට්ටුව ඉවත් කරන්න
sk: Odstrániť miniaplik.
sl: Odstran. pripomoček
sq: Largo widget-in
sr: Ukloni widget
sv: Ta bort widget
ta: விட்ஜெட்டை நீக்குக
te: విడ్జెట్‌ని తీసివేయి
th: ลบวิดเจ็ท
tk_tm: Kömekçi prog. aýyr
tr_tr: Widget'ı kaldır
uk: Видалити віджет
ur: ویجٹ ہٹائیں
vi: Xóa widget
zh_cn: 移除小组件
zh_hk: 移除 Widget
zh_tw: 移除 widget
