Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_WMGR_BODY_WELCOME_E_TAP_THE_BUTTON_BELOW_TO_LEARN_HOW_TO_USE_YOUR_GEAR_ABB
source: Welcome! Tap the button below to learn how to use your Gear.
ar: مرحباً! انقر فوق الزر أدناه للتعرف على كيفية استخدام ساعة Gear.
as: স্বাগতম! আপোনাৰ গীয়েৰ কেনেকৈ ব্যৱহাৰ কৰিব লাগে তাক জানিবলৈ তলৰ বুটামটো টিপক৷
az: Xoş gəldiniz! Gear-dan ist qayd öyrən üçün aşağ.düyməyə vur.
bg: Привет! Док. бутона долу, за да научите как се ползва Gear.
bn: স্বাগত! কীভাবে আপনার গাড়ি ব্যবহার করতে হয় তা জানতে নীচের বোতামটি ট্যাপ করুন।
ca: Benvingut! Toqui el botó següent per informació sobre Gear.
da: Velkommen! Tryk på knappen for at lære at bruge dit Gear.
de: Willkommen! Unten tippen, um mehr über die Gear zu erfahren.
el_gr: Καλώς ορίσατε! Για να μάθετε για το Gear, πατήστε το κουμπί.
et: Tere tulemast! Toksake nuppu, et tutvuda Geari kasutamisega.
eu: Ongi etorri! Ukitu beheko botoia, Gear erabiltzen ikasteko.
fa: خوش آمدید! برای نحوه کار با Gear، روی دکمه زیر ضربه بزنید.
fi: Tervetuloa! Perehdy Gearin käyttöön napauttamalla painiketta.
fr: Bienvenue ! Appuyez sur la touche pour découvrir la Gear.
ga: Fáilte! Tapáil an cnaipe le foghlaim conas do Gear a úsáid.
gl: Benvido. Toca o botón para obter info. de como usar Gear.
gu: સ્વાગત છે! તમારા ગિઅરનો ઉપયોગ કેવી રીતે કરવો તે જાણવા માટે નીચેના બટનને ટેપ કરો.
he: ברוך הבא! הקש על הלחצן מטה כדי ללמוד כיצד להשתמש ב-Gear.
hi: स्वागत है! गियर उपयोग का तरीका जानने हेतु नीचे बटन टैप करें।
hr: Dobrodošli! Da biste nauč. upotr. Gear, dodajte gumb u nast.
hu: Üdvözöljük! A gombot megérintve megismerkedhet a Gearrel.
hy: Բարի գալուստ: Թակ. ներքևի կոճակ՝ իմանալու, ինչպես օգտ. Gear:
id: Selamat dtng! Ktk tmbl di bwh utk pelajari cr gunakan Gear.
is: Velkomin(n)! Pikkaðu á hnappinn niðri og lærðu að nota Gear.
it_it: Benvenuti! Per imparare a usare Gear toccate il pulsante.
ja_jp: ようこそ。Gearの使い方を確認するには、下のボタンをタップします。
ka: სალამი! Gear-ის ინფოსთვის შეეხეთ ქვემოთ მოცემულ ღილაკს.
kk: Қош келдіңіз! Gear пайд. көру үшін, төмендегі түймені түр-з.
km: សូម​ស្វាគមន៍! ប៉ះ​ប៊ូតុង​ខាងក្រោម​ដើម្បី​រៀន​ពី​របៀប​ប្រើ Gear របស់​អ្នក។
kn: ಸ್ವಾಗತ! ನಿಮ್ಮ ಗೇರ್ ಹೇಗೆ ಬಳಸುವುದು ಎಂಬುದನ್ನು ತಿಳಿಯಲು ಕೆಳಗಿನ ಬಟನ್ ತಟ್ಟಿ.
ko_kr: 환영합니다! Gear 사용 방법을 알아보려면 아래 버튼을 누르세요.
lo: ຍິນດີຕ້ອນຮັບ! ແຕະປຸ່ມລຸ່ມນີ້ ເພື່ອຮຽນວິທີໃຊ້ເກຍຂອງທ່ານ.
lt: Sveiki! Bakstelėję mygtuką sužinosite, kaip naudoti „Gear“.
lv: Sveiki! Pieskar. pogai tālāk, lai uzzinātu, kā lietot Gear.
mk: Добре дојдовте! Доп.го коп. подолу за да го користите Gear.
mr: आपले स्वागत आहे! आपले गिअर कसे वापरायचे हे शिकण्यासाठी खालील बटण टॅप करा.
ms: Slmt dtg! Ktik butng di bwh utk ketahui cara guna Gear anda.
my: ႀကိဳဆိုပါသည္! သင့္ Gear အသံုးျပဳပံုကုိ သင္ယူရန္ ေအာက္ပါ ခလုတ္ကုိ ႏွိပ္ပါ။
ne: स्वागतम्! आफ्नो गियर कसरी प्रयोग गर्ने भन्ने बारे सिक्न तलको बटनमा ट्याप गर्नुहोस्।
nl: Welkom! Tik op knop hieronder om uw Gear te leren gebruiken.
or: ସ୍ଵାଗତ! କିପରି ଆପଣଙ୍କ ଗିଅର୍‌ ବ୍ୟବହାର କରିବେ ସେହି ବିଷୟରେ ଜାଣିବାକୁ ନିମ୍ନର ବଟନ୍‌ ଟ୍ୟାପ୍‌ କରନ୍ତୁ।
pa: ਸੁਆਗਤ ਹੈ! ਆਪਣੇ ਗੇਅਰ ਦਾ ਉਪਯੋਗ ਕਰਨਾ ਸਿੱਖਣ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ ਉੱਤੇ ਟੈਪ ਕਰੋ।
pl: Witamy! Dotknij przycisku poniżej, aby poznać zegarek Gear.
pt_br: Bem-vindo! Toque no botão para aprender a usar seu Gear.
pt_pt: Bem-vindo! Para aprender a usar o Gear, toque botão abaixo.
ro: Bun venit! At. urm. buton pt. a afla cum să utilizaţi Gear.
ru_ru: Добро пожаловать! Нажмите кнопку для обучения работе с Gear.
si: සාදරයෙන් පිළිග.! ඔබගේ ගියර් භාවිත ක. කෙසේදැයි හැදෑරීමට පහත බොත්තමට තට්ටු ක.
sk: Vitajte! Ťuknite na tlačidlo nižšie pre info o ovládaní.
sl: Pozdravljeni! Za navodila o upor. ure Gear prit. spod. gumb.
sq: Mirë se vjen! Mëso këtu si ta përdorësh Gear-in.
sr: Dobro došli! Kucni na donje dugme da saznaš više o Gear-u.
sv: Välkommen! Tryck på knappen nedan och se hur Gear används.
ta: வரவேற்கிறோம்! கியரை ப.படுத்துவது எப்படி என அறிய பொத்தான் டேப் செய்க.
te: స్వాగతం! మీ గేర్‌ను ఎలా ఉపయోగించాలో తెలుసుకోవడానికి దిగువ బటన్‌ను ట్యాప్ చేయండి.
th: ยินดีต้อนรับ! สัมผัสปุ่มด้านล่าง เพื่อเรียนรู้วิธีใช้งาน Gear
tk_tm: Hoş geldiňiz! Gear-i ulanmagy öwrenmek üçin, şu düwmä basyň.
tr_tr: Hoş geldnz! Gear'ınzı kullanmyı öğrnmk içn aşğdki tuşa doknn.
uk: Вітаємо! Торкніться кнопки нижче, щоб дізнатися про Gear.
ur: خوش آمدید! اپنا Gear استعمال کرنے کا طریقہ جاننے کے لیے ذیل کے بٹن پر تھپکی دیں۔
vi: Chào mừng bạn! Hãy chạm phím bên dưới để học cách sử dụng Gear.
zh_cn: 欢迎！点击下方的按钮以了解如何使用您的 Gear。
zh_hk: 歡迎！輕觸下方的按鍵以瞭解如何使用您的 Gear。
zh_tw: 歡迎！輕觸下方按鈕以瞭解如何使用 Gear。

# IDS_WMGR_NPBODY_REQUESTED_TO_DISABLE
source: Requested to disable
ar: تم طلب إلغاء التفعيل
as: অক্ষম কৰিবলৈ অনুৰোধিত
az: Söndürmək sorğusu verildi
bg: Искане за деактивиране
bn: অক্ষম করার জন্য অনুরোধ করা হয়েছে
ca: S'ha sol·licitat que es deshabiliti
da: Anmodede om at deaktivere
de: Deaktivieren angefordert
el_gr: Έγινε αίτηση για απενεργοποίηση
et: Taotletud desaktiveerimist
eu: Ezgaitzeko eskatuta
fa: غیرفعال‌سازی درخواست شد
fi: Pyydetty poistamaan käytöstä
fr: Demande de désactivation effectuée
ga: Díchumasú iarrtha
gl: Solicitouse a desactivación
gu: અક્ષમ કરવાની વિનંતી કરેલ
he: ביקש להשבית
hi: अक्षम करने के लिए अनुरोध किया गया
hr: Zahtjev za isključivanje
hu: A funkció kikapcsolását kérte
hy: Պահանջվում է կասեցնել
id: Diminta untuk dinonaktifkan
is: Beðið um að slökkva
it_it: Richiesta di disattivazione
ja_jp: 無効に設定中
ka: მოთხოვნილია გამორთვა
kk: Өшіру сұралды
km: បាន​ស្នើ​ឲ្យ​បិទ
kn: ನಿಶಕ್ತಗೊಳಿಸಲು ವಿನಂತಿಸಿದೆ
ko_kr: 해제하도록 요청하였습니다
lo: ຂໍປິດໃຊ້ງານແລ້ວ
lt: Paprašė išjungti
lv: Pieprasīts deaktivizēt
mk: Побарано да се исклучи
mr: अक्षम करण्याची विनंती केली
ms: Diminta untuk dinyahaktifkan
my: ပိတ္ရန္ ေတာင္းဆုိၿပီးပါၿပီ
ne: असक्षम गर्न अनुरोध गरियो
nl: Uitschakelen aangevr.
or: ଅକ୍ଷମ କରିବାକୁ ଅନୁରୋଧ ହୋଇଛି
pa: ਅਸਮਰੱਥ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ
pl: Zażądano wyłączenia
pt_br: Solicitado para desativar
pt_pt: Feito pedido para desactivar
ro: S-a solicitat dezactivarea
ru_ru: Отправлен запрос на выключение
si: අක්‍රිය කිරීමට ඉල්ලා සිටින ලදී
sk: Požiadalo sa o vypnutie
sl: Zahtevano, da onemogočite
sq: Kërkoi të paaftësohet
sr: Zahtev da se onemogući
sv: Begäran om att inaktivera
ta: செயல்நீக்குமாறு கோரப்பட்டுள்ளது
te: నిలిపివేయడానికి అభ్యర్థించబడింది
th: ร้องขอให้ปิดการใช้งาน
tk_tm: Ýapmak soraldy
tr_tr: Devre dışı bırakılması istendi
uk: Зроблено запит на вимкнення
ur: نااہل کرنے کی درخواست کی گئی
vi: Đã yêu cầu tắt
zh_cn: 已请求禁用
zh_hk: 已請求停用
zh_tw: 已要求停用

# IDS_WMGR_NPBODY_REQUESTED_TO_ENABLE
source: Requested to enable
ar: تم طلب التفعيل
as: সক্ষম কৰিবলৈ অনুৰোধিত
az: Yandırmaq sorğusu verildi
bg: Искане за активиране
bn: সক্ষম করার জন্য অনুরোধ করা হয়েছে
ca: S'ha sol·licitat que s'habiliti
da: Anmodede om at aktivere
de: Aktivieren angefordert
el_gr: Έγινε αίτηση για ενεργοποίηση
et: Taotletud aktiveerimist
eu: Gaitzeko eskatuta
fa: فعال‌سازی درخواست شد
fi: Pyydetty ottamaan käyttöön
fr: Demande d'activation effectuée
ga: Cumasú iarrtha
gl: Solicitouse a activación
gu: સક્ષમ કરવાની વિનંતી કરેલ
he: ביקש להפעיל
hi: सक्षम करने के लिए अनुरोध किया गया
hr: Zahtjev za uključivanje
hu: A funkció bekapcsolását kérte
hy: Պահանջվում է ընձեռել
id: Diminta untuk diaktifkan
is: Beðið um að kveikja
it_it: Richiesta di attivazione
ja_jp: 有効に設定中
ka: მოთხოვნილია გააქტიურება
kk: Қосу сұралды
km: បាន​ស្នើ​ឲ្យ​បើកប្រើ
kn: ಶಕ್ತಗೊಳಿಸಲು ವಿನಂತಿಸಿದೆ
ko_kr: 실행하도록 요청하였습니다
lo: ຂໍເປີດໃຊ້ງານແລ້ວ
lt: Paprašė įjungti
lv: Pieprasīts aktivizēt
mk: Побарано да се вклучи
mr: सक्षम करण्याची विनंती केली
ms: Diminta untuk diaktifkan
my: ဖြင့္ရန္ ေတာင္းဆုိၿပီးပါၿပီ
ne: सक्षम गर्न अनुरोध गरियो
nl: Inschakelen aangevraagd
or: ସକ୍ଷମ କରିବାକୁ ଅନୁରୋଧ ହୋଇଛି
pa: ਸਮਰੱਥ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ
pl: Zażądano włączenia
pt_br: Solicitado para ativar
pt_pt: Feito pedido para activar
ro: S-a solicitat activarea
ru_ru: Отправлен запрос на включение
si: සක්‍රිය කිරීමට ඉල්ලා සිටින ලදී
sk: Požiadalo sa o zapnutie
sl: Zahtevano, da omogočite
sq: Kërkoi të aftësohet
sr: Zahtev da se omogući
sv: Begäran om att aktivera
ta: செயல்படுத்துமாறு கோரப்பட்டுள்ளது
te: ప్రారంభించడానికి అభ్యర్థించబడింది
th: ร้องขอให้เปิดการใช้งาน
tk_tm: Işletmek soraldy
tr_tr: Etkinleştirilmesi istendi
uk: Зроблено запит на увімкнення
ur: اہل بنانے کے لئے درخواست کی گئی
vi: Đã yêu cầu bật
zh_cn: 已请求启用
zh_hk: 已請求啟用
zh_tw: 已要求啟用

# IDS_WNOTI_BODY_SWIPE_TOP_EDGE_DOWN_TO_SEE_INDICATOR_ICONS_ON_CLOCK_ABB
source: Swipe top edge downwards to see indicator icons on clock.
ar: اسحب من أعلى الحافة للأسفل لرؤية رموز المؤشر على الساعة.
as: ঘড়ীত ইণ্ডিকেটৰ আইকনসমূহ চাবলৈ শীৰ্ষ কাষ তললৈ ঘহাঁওক৷
az: Saatda niş görmək üçün yuxarı kənar hiss aşağı sürüşdr.
bg: Плъз. горния край надолу за индикаторни икони на часовн.
bn: ঘড়িগুলিতে সূচক আইকনগুলি দেখতে শীর্ষের প্রান্তটি নীচের দিকে সোয়াইপ করুন।
ca: Desplaci's cap avall per veure icon d'indic al rellotge.
da: Stryg øverste kant nedad, og se indikatorikoner på uret.
de: Abwärts streichen, um Anzeigesymbole auf Uhr anzuzeigen.
el_gr: Σύρ. κάτω την πάνω άκρη, για προβ. ενδείξεων στο ρολόι.
et: Libistage ülaservast alla, et näha kellal indik. ikoone.
eu: Irris. goiko ertza behera, ikonoak erlojuan ikusteko.
fa: جهت نمایش نمادها روی ساعت، بالای صفحه را به پایین بکشید.
fi: Näytä ilmaisinkuv. kellossa pyyhk. yläreunasta alaspäin.
fr: Notifications : glisser de haut en bas.
ga: Svaidhp. barrimeall anuas le táscairí a fheic. ar chlog.
gl: Pasa dedo bordo sup.abaixo para ver ico.indic.no reloxo.
gu: ઘડિયાળ પર દર્શક ચિહ્નો જોવા માટે ટોચની કિનારી સ્વાઇપ કરો.
he: להצגת סמלי מחוונים בשעון, החלק מטה מהשוליים העליונים.
hi: घड़ी पर संकेतक चिह्न देखने हेतु शीर्ष किनारा नीचे स्वाइप करें।
hr: Prijeđ. gornj. rub. dolje za prik. ikona indik. na satu.
hu: A felső szélt lehúzva jelzőikonok jelennek meg az órán.
hy: Վերին եզր սահեց. վար՝ ցուցիչ պատկերակ. ժմց. վրա տես. հր:
id: Usap tepi atas ke bwh utk melihat ikon indikator di jam.
is: Strjúktu niður frá efri brún til að sjá tákn á klukku.
it_it: Trasc. bordo super. in basso per vedere icone su orolog.
ja_jp: ｲﾝｼﾞｹｰﾀｰを表示するには、時計の上端から下にｽﾜｲﾌﾟします。
ka: საათზე ინდიკატორების სანახავად, ჩამოუსვით თითი ზემოდან.
kk: Сағат индик. белг. көру үшін, жоғ. төмен қарай сипаңыз.
km: អូស​ពី​គែម​ខាងលើ​ចុះក្រោម ដើម្បី​ឃើញ​អាយខុន​សញ្ញាបង្ហាញ​លើ​នាឡិកា។
kn: ಗಡಿಯಾರದಲ್ಲಿ ಇಂಡಿಕೇಟರ್ ಐಕಾನ್‌ಗಳನ್ನು ನೋಡಲು ಮೇಲಿನ ಅಂಚನ್ನು ಕೆಳಗೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 시계에서 상태표시 아이콘을 보려면 화면 상단을 아래로 미세요.
lo: ຮູດຂອບດ້ານເທິງລົງລຸ່ມ ເພື່ອເບິ່ງໄອຄອນຕົວຊີ້ບອກຢູ່ໂມງ.
lt: Braukit virš.kraštą žemyn, žr.indik. piktogr.laikrodyje.
lv: Pav. augš. malu uz leju,lai sk. indik. ikonas uz pulkst.
mk: Пом.со горн.раб надолу за показните икони на часовникот.
mr: घड्याळावर सूचक आयकॉन्‍स पाहण्यासाठी शीर्ष कडा खाली स्वाइप करा.
ms: Leret bhgn ats sisi ke bwh utk lht ikon penunjuk pd jam.
my: နာရီရွိ ညႊန္တံ အုိင္ကြန္မ်ားကုိ ၾကည့္ရန္ ထိပ္အစြန္းကုိ ေအာက္သုိ႔ ပြတ္ဆြဲပါ။
ne: घडीमा सूचक प्रतिमाहरू हेर्नको लागि शीर्ष किनारालाई तल स्वाइप गर्नुहोस्।
nl: Veeg vanaf bovenrand omlaag voor indicatorpict. op klok.
or: ଘଣ୍ଟାରେ ସୂଚକ ଆଇକନଗୁଡିକ ଦେଖିବାକୁ ଶୀର୍ଷ ପ୍ରାନ୍ତର ନିମ୍ନ ଆଡକୁ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਘੜੀ ਤੇ ਸੂਚਕ ਪ੍ਰਤੀਰੂਪਾਂ ਨੂੰ ਦੇਖਣ ਲਈ ਉੱਪਰੀ ਕਿਨਾਰੇ ਨੂੰ ਹੇਠਾਂ ਵੱਲ ਸਵਾਈਪ ਕਰੋ।
pl: Aby zobaczyć ikony wskaźników na zegarze, przesuń w dół.
pt_br: Deslize a borda sup. p/baixo p/ver ícon. indic. relógio.
pt_pt: Deslize bordo sup. p/ ver ícones indicadores no relógio.
ro: Glis. în jos marg. de sus pt. viz. pe ceas a pictogr. de indicaţii.
ru_ru: Проведите сверху вниз для отображения панели состояния.
si: ඔරලෝසුව මත දර්ශක අයිකන බැලීමට ඉහළම මායිම පහළට ස්වයිප් ක.
sk: Potiahnutím nadol zobrazíte panel indikačných ikon.
sl: Za ogled ikon indik. na uri podrs. od zg. roba navzdol.
sq: Rrëshqit buzën poshtë për ikonat e treguesve tek ora.
sr: Prevuci gornju ivicu nadole za ikone indikatora na satu.
sv: Svep överkan. nedåt så visas indikatorikoner på klockan.
ta: கடிகாரத்தில் சுட்டிகாட்டிச் சின்னங்களைக் காண, மேல் முனையிலிருந்து கீழ்நோக்கி ஸ்வைப் செய்யவும்.
te: గడియారంలో సూచిక చిహ్నాలను చూడటానికి ఎగువ అంచును దిగువకు స్వైప్ చేయండి.
th: ปัดขอบบนลงเพื่อดูไอคอนตัวบ่งชี้บนนาฬิกา
tk_tm: Sagatda görkeziji görm. üçin, ýokarky gyrany aşak syryň.
tr_tr: Göstrge simglrni saatte grmk içn üst kenarı aşağı kydrn.
uk: Пров. від верх.краю екр.вниз, щоб пер.знач.індик.на год.
ur: گھڑی پر انڈیکیٹر آئیکنز دیکھنے کے لیے اوپری کنارے کو نیچے کی جانب سوائپ کریں۔
vi: Vuốt từ cạnh trên cùng xuống để xem các biểu tượng chỉ báo trên đồng hồ.
zh_cn: 向下滑动顶部边缘以在时钟上查看指示图标。
zh_hk: 向下滑動頂部邊緣以於時鐘查看指示圖示。
zh_tw: 向下滑動頂端邊框來查看時鐘上的指針圖示。

# IDS_WNOTI_BODY_SWIPE_BOTTOM_EDGE_UP_TO_VIEW_APPS_ON_CLOCK_ABB
source: Swipe bottom edge upwards to view apps on clock.
ar: اسحب للأعلى من أسفل الحافة لعرض التطبيقات على الساعة.
as: ঘড়ীত এপ্প্‌চ দৰ্শন কৰিবলৈ তলৰ কাষ ওপৰলৈ ঘহাঁওক৷
az: Proqr saatda baxmaq üçün kənarda aşağ yuxarıya sürüşdür.
bg: Плъзн. долния край нагоре, за да видите прил. на часов.
bn: ঘড়িতে অ্যাপস দেখতে নীচের প্রান্তটি থেকে উপরে সোয়াইপ করুন।
ca: Desplaci's cap amunt per veure aplicacions al rellotge.
da: Stryg den nederste kant opad for at se apps på uret.
de: Von Unterkante hochstreichen, um die Apps anzuzeigen.
el_gr: Σύρ. επάνω το κάτω άκρο για προβολή εφαρμογών στο ρολόι.
et: Rakenduste kuvamiseks kellal libistage allservast üles.
eu: Irristatu beheko ertzetik gora erlojuan apl. ikusteko.
fa: جهت نمایش برنامه‌ها در ساعت،پایین صفحه را به بالا بکشید.
fi: Näytä sovellukset kellossa pyyhk. alareunasta ylöspäin.
fr: Applications : glisser de bas en haut.
ga: Svaidhp. bunimeall aníos le hamh. ar f.chláir ar chlog.
gl: Pasa dedo dsd.bordo infer.arriba para ver apl. no relox.
gu: ઘડિયાળ પર એપ્લિકેશનો જોવા માટે નીચલી કિનારીને ઉપર સ્વાઇપ કરો.
he: כדי להציג יישומים בשעון, החלק מעלה מהשוליים התחתונים.
hi: घड़ी पर एप्स देखने हेतु निचले किनारे से ऊपर स्वाइप करें।
hr: Prijeđite po donjem rubu gore za prikaz aplik. na satu.
hu: Az alsó szélt felhúzva alkalmazások jelenn. meg az órán.
hy: Ներքևի եզրը սահեցրեք վեր՝ ծրագրերը ժմցույցի վրա դիտ. հր:
id: Usap dr tepi bawah ke atas utk melihat aplikasi di jam.
is: Strjúktu upp frá neðri brún til að skoða forrit klukku.
it_it: Trasc. bordo infer. in alto per vedere le app su orolog.
ja_jp: ｱﾌﾟﾘを表示するには、時計の下端から上にｽﾜｲﾌﾟします。
ka: საათზე აპლიკაციების სანახავად, აუსვით თითი ქვემოდან.
kk: Сағат бағдарл. көру үшін, төменнен жоғары қарай сипаңыз.
km: អូស​ពី​គែម​ខាងក្រោម​ឡើងលើ ដើម្បី​បង្ហាញ​កម្មវិធី​លើ​នាឡិកា។
kn: ಗಡಿಯಾರದಲ್ಲಿ ಅನ್ವಯಿಸುವಿಕೆಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಕೆಳಭಾಗದ ತುದಿಯನ್ನು ಮೇಲಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 시계에서 앱을 보려면 화면 하단을 위로 미세요.
lo: ຮູດຂອບລຸ່ມຂຶ້ນ ເພື່ອເບິ່ງແອັບຢູ່ໃນໂມງ.
lt: Braukite iš apačios į viršų ir žr. programas laikrodyje.
lv: Pavelciet ap. malu uz augšu, lai sk. progr. uz pulkst.
mk: Пом. од долниот раб нагоре за апликациите на часовникот.
mr: घड्याळावर अनुप्रयोग पाहण्यासाठी तळाची कडा स्वाइप करा.
ms: Leret bhgn bwh sisi ke atas utk melihat aplikasi pd jam.
my: နာရီတြင္ အက္ပ္မ်ားၾကည့္ရန္ ေအာက္ဖက္အစြန္းကို အေပၚသုိ႔ ပြတ္ဆြဲပါ။
ne: घडीमा एप्स हेर्नको लागि तल्लो किनारालाई माथितिर स्वाइप गर्नुहोस्।
nl: Veeg vanaf onderrand omhoog voor appweergave op klok.
or: ଘଣ୍ଟାରେ ଆପ୍ଲିକେସନଗୁଡିକ ଦର୍ଶନ କରିବାକୁ ନିମ୍ନ ପ୍ରାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਘੜੀ ਤੇ ਐਪਸ ਦੇਖਣ ਲਈ ਹੇਠਲੇ ਕਿਨਾਰੇ ਨੂੰ ਉੱਪਰ ਸਵਾਈਪ ਕਰੋ।
pl: Przesuń w górę od krawędzi, aby wyśw. apl. na zegarze.
pt_br: Deslize a borda inf. p/cima p/ver os aplic. no relógio.
pt_pt: Para ver apps no relógio, deslize o bordo inferior.
ro: Glisaţi în sus marginea de jos pt. a viz. ap. pe ceas.
ru_ru: Проведите снизу вверх для перехода в список приложений.
si: ඔරලෝසුව මත යෙදුම් බැලීමට පහළ දාරය ඉහළට ස්වයිප් කරන්න.
sk: Potiahnutím nahor zobrazíte aplikácie.
sl: Za prikaz apl. na uri podrsajte od spodn. roba navzgor.
sq: Rrëshqit nga poshtë lart për t'i parë app-et tek ora.
sr: Prevuci nagore od donje ivice za prikaz aplik. na satu.
sv: Svep nederkanten uppåt så visas program på klockan.
ta: கடிகாரத்தில் பயன்பாடுகளைக் காண, அடிப்பகுதியின் முனையிலிருந்து மேல்நோக்கி ஸ்வைப் செய்யவும்.
te: గడియారంలో అప్లికేషన్‌లను వీక్షించడానికి దిగువ అంచును ఎగువకు స్వైప్ చేయండి.
th: ปัดขอบล่างขึ้นเพื่อดูแอพบนนาฬิกา
tk_tm: Sagatda goýmalary görm. üçin aşaky gyrany ýokaryk syryň.
tr_tr: Uygulamlrı saatte görntlmk için alt kenarı yukarı kydrn.
uk: Провед.від ниж.краю вгору, щоб перег.прогр.на годиннику.
ur: گھڑی پر ایپس دیکھنے کے لیے نچلے سرے کو اوپر سوائپ کریں۔
vi: Vuốt từ cạnh dưới cùng lên để xem các ứng dụng trên đồng hồ.
zh_cn: 向上滑动底部边缘以在时钟上查看应用程序。
zh_hk: 向上滑動底部邊緣以於時鐘檢視應用程式。
zh_tw: 從底部邊緣向上滑動以於時鐘上檢視應用程式。

# IDS_ST_BUTTON_OK
source: OK
ar: موافق
as: ঠিক
bn: ওকে
ca: Acceptar
eu: Ados
fa: تأیید
gl: Aceptar
gu: ઓકે
he: אישור
hi: ओके
is: Í lagi
ka: კი
km: ព្រម
kn: ಓಕೆ
ko_kr: 확인
lo: ຕົກລົງ
lt: Gerai
lv: Labi
mr: ठीक
my: အိုေက
ne: ठीक छ
or: ଓକେ
pa: ਓਕੇ
ru_ru: ОК
si: හරි
sl: V redu
ta: சரி
te: సరే
th: ตกลง
tr_tr: Tamam
ur: ٹھیک ہے
zh_cn: 确定
zh_hk: 確定
zh_tw: 確認

# IDS_WNOTI_BODY_SWIPE_TOP_EDGE_DOWN_TO_GO_BACK_ABB
source: Swipe top edge downwards to go back.
ar: اسحب من أعلى الحافة للأسفل للعودة.
as: ঘূৰি যাবলৈ শীৰ্ষ কাষ তললৈ ঘহাঁওক৷
az: Geri qayıtmaq üçün yuxarı kənar hissəni aşağı sürüşdür.
bg: Плъзнете горния край надолу, за да се върнете назад.
bn: ফিরে যেতে শীর্ষের প্রান্তটি নীচের দিকে সোয়াইপ করুন।
ca: Desplaci's avall des de dalt per tornar.
da: Stryg den øverste kant nedad for at gå tilbage.
de: Von Oberkante hinunterstreichen, um zurückzugehen.
el_gr: Για επιστροφή, σύρετε της επάνω άκρη προς τα κάτω.
et: Naasmiseks libistage ülaservast allapoole.
eu: Irristatu goiko ertzetik beherantz, atzera egiteko.
fa: برای بازگشت، لبه بالایی صفحه را به سمت پایین بکشید.
fi: Palaa pyyhkäisemällä yläreunasta alaspäin.
fr: Retour : glisser de haut en bas.
ga: Svaidhpeáil barimeall anuas le gabháil siar.
gl: Pasa o dedo do bordo superior cara abaixo para volver.
gu: પાછળ જવા માટે ટોચની કિનારીને નીચે સ્વાઇપ કરો.
he: כדי לחזור, החלק מטה מהשוליים העליונים.
hi: वापस जाने हेतु शीर्ष किनारे से नीचे की ओर स्वाइप करें।
hr: Prijeđite po gornjem rubu prema dolje za povratak.
hu: A visszatéréshez húzza le a felső szélt.
hy: Վերին եզրը մատով սահեցրեք ներքև՝ հետ գնալու համար:
id: Usap tepi atas ke bawah untuk kembali.
is: Strjúktu niður frá efri brún til að fara til baka.
it_it: Trascinate il bordo super. in basso per tornare indietro.
ja_jp: 戻るには、画面の上端から下にスワイプします。
ka: უკან დასაბრუნებლად, ჩამოუსვით ზედა კიდედან ქვემოთ.
kk: Артқа қайту үшін, жоғарыдан төмен қарай сипаңыз.
km: អូស​ពី​គែម​ខាងលើ​ចុះក្រោម ដើម្បី​ថយ​ក្រោយ។
kn: ಹಿಂದಕ್ಕೆ ಮರಳಲು ಮೇಲಿನ ಅಂಚನ್ನು ಕೆಳಗೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko_kr: 돌아가려면 화면 상단을 아래로 미세요.
lo: ຮູດຂອບເທິງລົງລຸ່ມ ເພື່ອກັບຄືນ.
lt: Braukite viršutinį kraštą žemyn ir grįžkite atgal.
lv: Pavelciet augšējo malu uz leju, lai atgrieztos.
mk: Поминете со горниот раб надолу за да се вратите.
mr: मागे जाण्यासाठी शीर्ष कडा खाली स्वाइप करा.
ms: Leret bahagian atas sisi ke bawah untuk kembali.
my: ျပန္သြားရန္ ထိပ္အစြန္းကုိ ေအာက္သုိ႔ ပြတ္ဆြဲပါ။
ne: पछाडि जानको लागि शीर्ष किनारालाई तल स्वाइप गर्नुहोस्।
nl: Veeg vanaf bovenrand omlaag om terug te gaan.
or: ପଛକୁ ଯିବାକୁ ଶୀର୍ଷ ପ୍ରାନ୍ତର ନିମ୍ନ ଆଡକୁ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਵਾਪਸ ਜਾਣ ਲਈ ਉੱਪਰੀ ਕਿਨਾਰੇ ਨੂੰ ਹੇਠਾਂ ਸਵਾਈਪ ਕਰੋ।
pl: Przesuń w dół od górnej krawędzi, aby wrócić.
pt_br: Deslize a borda superior para baixo para retornar.
pt_pt: Para voltar, deslize o bordo superior para baixo.
ro: Glisaţi în jos marginea de sus pentru a reveni.
ru_ru: Проведите вниз от верхнего края, чтобы вернуться.
si: ආපසු යාමට පහළට ස්වයිප් කරන්න.
sk: Potiahnutím od horného okraja nadol sa vrátite späť.
sl: Za vrnitev podrsajte od zgornjega roba navzdol.
sq: Rrëshqit buzën e sipërme poshtë për t'u kthyer.
sr: Prevuci gornju ivicu nadole za povratak.
sv: Svep överkanten nedåt om du vill gå tillbaka.
ta: திரும்பிச் செல்ல, மேல் முனையிலிருந்து கீழ்நோக்கி ஸ்வைப் செய்யவும்.
te: వెనుకకు వెళ్లడానికి ఎగువ అంచును దిగువకు స్వైప్ చేయండి.
th: ปัดขอบบนลงเพื่อย้อนกลับ
tk_tm: Dolanmak üçin ýokarky gyrany aşaklygyna syryň.
tr_tr: Geri dönmek için üst kenarı aşağı kaydırın.
uk: Провед. від верх. краю екр. вниз, щоб повернутися назад.
ur: واپس جانے کے لیے اوپری کنارے کو نیچے جانب سوائپ کریں۔
vi: Vuốt từ cạnh trên cùng xuống để trở về.
zh_cn: 向下滑动顶部边缘以返回。
zh_hk: 向下滑動頂部邊緣以返回。
zh_tw: 向下滑動頂端邊框來返回。

# IDS_WNOTI_BODY_ON_CLOCK_SWIPE_DOWN_FROM_TOP_EDGE_FOR_INDICATOR_ICONS_VZW
source: On clock, swipe down from top edge for indicator icons.
de: Auf der Uhr von der oberen Kante nach unten streichen, um Anzeigesymbole anzuzeigen.
fr: Sur l'horloge, faites glisser votre doigt de haut en bas pour voir les icônes de pointeur.
it_it: Nell'orologio, trascinate verso il basso dal bordo superiore per visualizzare le icone degli indicatori.
ko_kr: 시계에서, 상태표시 아이콘을 보려면 화면 상단을 아래로 미세요.
vi: Trên đồng hồ, vuốt xuống từ cạnh trên cùng để đến biểu tượng chỉ báo.
zh_cn: 在时钟上，从顶部边缘向下滑动以显示指示图标。

# IDS_WNOTI_BODY_ON_CLOCK_SWIPE_UP_FROM_BOTTOM_EDGE_TO_VIEW_APPS_VZW
source: On clock, swipe up from bottom edge to view apps.
de: Auf der Uhr von der unteren Kante nach oben streichen, um Apps anzuzeigen.
fr: Sur l'horloge, faites glisser votre doigt de bas en haut pour afficher les applications.
it_it: Nell'orologio, trascinate verso l'alto dal bordo inferiore per visualizzare le applicazioni.
ko_kr: 시계에서, 앱을 보려면 화면 하단을 위로 미세요.
vi: Trên đồng hồ, vuốt lên từ cạnh dưới cùng để xem ứng dụng.
zh_cn: 在时钟上，从底部边缘向上滑动以查看应用程序。

# IDS_WNOTI_BODY_FROM_THE_CLOCK_SWIPE_RIGHT_TO_SEE_NOTIFICATIONS_ATNT
source: From the clock, swipe right to see notifications.
de: Streichen Sie von der Uhr aus nach rechts, um Benachrichtigungen anzuzeigen.
fr: Depuis l'horloge, faites glisser votre doigt vers la droite pour afficher les notifications.
it_it: Dall'orologio, trascinate il dito a destra per visualizzare le notifiche.
ko_kr: 시계에서, 알림을 보려면 오른쪽으로 미세요.
vi: Từ đồng hồ, vuốt sang phải để xem thông báo.
zh_cn: 从时钟向右滑动以查看通知。

# IDS_WNOTI_BODY_SWIPE_LEFT_TO_GO_BACK_TO_THE_CLOCK_ATNT
source: Swipe left to go back to the clock.
de: Nach links streichen, um zur Uhr zurückzukehren.
fr: Faites glisser votre doigt vers la gauche pour revenir à l'horloge.
it_it: Trascinate il dito a sinistra per tornare all'orologio.
ko_kr: 시계로 돌아가려면 왼쪽으로 미세요.
vi: Vuốt sang trái để trở về đồng hồ.
zh_cn: 向左滑动以返回时钟。

# IDS_WNOTI_BODY_FROM_THE_CLOCK_SWIPE_LEFT_TO_SEE_WIDGETS_ATNT
source: From the clock, swipe left to see widgets.
de: Streichen Sie von der Uhr aus nach links, um die Widgets anzuzeigen.
fr: Depuis l'horloge, faites glisser vers la gauche pour afficher les widgets.
it_it: Dall'orologio, trascinate il dito a sinistra per visualizzare i widget.
ko_kr: 시계에서, 위젯을 보려면 왼쪽으로 미세요.
vi: Từ đồng hồ, vuốt sang trái để xem widget.
zh_cn: 从时钟向左滑动以查看小组件。

# IDS_WNOTI_BODY_SWIPE_RIGHT_TO_GO_BACK_TO_THE_CLOCK_ATNT
source: Swipe right to go back to the clock.
de: Nach rechts streichen, um zur Uhr zurückzukehren.
fr: Faites glisser votre doigt vers la droite pour revenir à l'horloge.
it_it: Trascinate il dito a destra per tornare a orologio.
ko_kr: 시계로 돌아가려면 오른쪽으로 미세요.
vi: Vuốt sang phải để trở về đồng hồ.
zh_cn: 向右滑动以返回时钟。

# IDS_WNOTI_BODY_FROM_THE_CLOCK_SWIPE_UP_TO_VIEW_APPS_ATNT
source: From the clock, swipe up to view apps.
de: Streichen Sie von der Uhr aus nach oben, um Apps anzuzeigen.
fr: Depuis l'horloge, faites glisser vers le haut pour afficher les applications.
it_it: Dall'orologio, trascinate il dito verso l'alto per visualizzare le app.
ko_kr: 시계에서, 앱을 보려면 위로 미세요.
vi: Từ đồng hồ, vuốt lên để xem ứng dụng.
zh_cn: 从时钟向上滑动以查看应用程序。

# IDS_WNOTI_BODY_SWIPE_DOWN_TO_GO_BACK_TO_THE_CLOCK_ATNT
source: Swipe down to go back to the clock.
de: Nach unten streichen, um zur Uhr zurückzukehren.
fr: Faites glisser votre doigt vers le bas pour revenir à l'horloge.
it_it: Trascinate il dito verso il basso per tornare all'orologio.
ko_kr: 시계로 돌아가려면 아래로 미세요.
vi: Vuốt xuống để trở về đồng hồ.
zh_cn: 向下滑动以返回时钟。
