Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_COM_BODY_ON_M_STATUS
source: On
ar: مفعل
as: অন
az: Qoş
bg: Включено
bn: চালু
ca: Activat
da: Til
de: Ein
el_gr: Ενεργό
et: Sees
eu: Aktibatuta
fa: روشن
fi: Päällä
fr: Activé
ga: Air
gl: Activado
gu: ચાલુ
he: מופעל
hi: चालू
hr: Uključeno
hu: Be
hy: Միացված է
id: Aktif
is: Kveikt
it_it: Attivo
ka: ჩართ.
kk: Қосылған
km: បើក
kn: ಆನ್
ko_kr: 사용
lo: ເປີດ
lt: Įjungta
lv: Ieslēgt
mk: Вклучено
mr: चालू
ms: Hidupkan
my: ဖြင့္
ne: अन
nl: Aan
or: ଅନ୍
pa: ਚਾਲੂ
pl: Włączony
pt_br: Ativado
pt_pt: Ligar
ro: Pornit
ru_ru: Включено
si: සක්‍රියයි
sk: Zap.
sl: Vključeno
sq: Aktiv
sr: Uključeno
sv: På
ta: ஆன்
te: ఆన్
th: เปิด
tk_tm: Açyk
tr_tr: Açık
uk: Увімкнено
ur: آن
vi: Bật
zh_cn: 打开
zh_hk: 開
zh_tw: 開

# IDS_COM_BODY_OFF_M_STATUS
source: Off
ar: غير مفعل
as: অফ
az: Söndür
bg: Изключено
bn: বন্ধ
ca: Desactivat
da: Fra
de: Aus
el_gr: Ανενεργό
et: Väljas
eu: Desaktibatuta
fa: خاموش
fi: Pois
fr: Désactivé
ga: As
gl: Desactivado
gu: બંધ
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
hy: Անջտվծ
id: Tdk aktif
is: Slökkt
it_it: Non attivo
ka: გამორთ.
kk: Өшірілген
km: បិទ
kn: ಆಫ್
ko_kr: 해제
lo: ປິດ
lt: Išjungta
lv: Izslēgt
mk: Исклучено
mr: बंद
ms: Matikan
my: ပိတ္
ne: अफ
nl: Uit
or: ଅଫ୍
pa: ਬੰਦ
pl: Wyłączony
pt_br: Desativado
pt_pt: Desligar
ro: Oprit
ru_ru: Выключено
si: අක්‍රියයි
sk: Vyp.
sl: Izključeno
sq: Fikur
sr: Isključeno
sv: Av
ta: ஆஃப்
te: ఆఫ్
th: ปิด
tk_tm: Öçük
tr_tr: Kapalı
uk: Вимкнено
ur: آف
vi: Tắt
zh_cn: 关闭
zh_hk: 關
zh_tw: 關

# IDS_TTS_BODY_ITEM_MOVED
source: Item moved.
ar: تم نقل العنصر.
as: আইটেম লৈ যোৱা হৈছে৷
az: Elementin yeri dəyişdirildi.
bg: Елементът е преместен.
bn: আইটেম সরানো হয়েছে৷
ca: Element mogut.
da: Element flyttet.
de: Element verschoben.
el_gr: Το στοιχείο μετακινήθηκε.
et: Üksus on teisaldatud.
eu: Elementua mugituta.
fa: مورد منتقل شد.
fi: Kohde siirretty.
fr: Elément déplacé.
ga: Mír bogtha.
gl: Elemento movido.
gu: વસ્તુ ખસેડવામાં આવી.
he: הפריט הועבר.
hi: मद ले जाया गया।
hr: Premješteno.
hu: Tétel áthelyezve.
hy: Տարրը տեղափոխվել է:
id: Item dipindahkan.
is: Atriði fært.
it_it: Elemento spostato.
ja_jp: アイテムを移動しました。
ka: ელემენტი გადატანილია.
kk: Элемент көшірілді.
km: បាន​ផ្លាស់ទី​ធាតុ។
kn: ಅಂಶ ಚಲಿಸಲಾಗಿದೆ.
ko_kr: 항목을 이동하였습니다.
lo: ລາຍການຖືກຍ້າຍແລ້ວ.
lt: Elementas perkeltas.
lv: Objekts pārvietots.
mk: Записот е преместен.
mr: आयटेम हलवला.
ms: Item dialihkan.
my: အရာဝတၳဳကို ေရြ႕ျပီး။
ne: वस्तु सारियो।
nl: Item verplaatst.
or: ଆଇଟମ୍ ଘୁଞ୍ଚିଛି।
pa: ਆਈਟਮ ਮੂਵ ਕੀਤੀ ਗਈ।
pl: Element został przeniesiony.
pt_br: Item movido.
pt_pt: Item movido.
ro: Elementul a fost mutat.
ru_ru: Элемент перемещен.
si: අයිතමය ගෙන යන ලදී.
sk: Položka bola premiestnená.
sl: Element premaknjen.
sq: Artikulli u zhvendos.
sr: Stavka je premeštena.
sv: Objekt har flyttats.
ta: உருப்படி நகர்த்தப்பட்டது.
te: ఐటెమ్ తరలించబడింది.
th: ย้ายรายการแล้ว
tk_tm: Madda geçirildi.
tr_tr: Öğe taşındı.
uk: Об'єкт переміщено.
ur: شے منتقل کی گئی۔
vi: Đã di chuyển mục.
zh_cn: 项目已移动。
zh_hk: 項目已移動。
zh_tw: 項目已移動。

# IDS_KM_BODY_DOUBLE_TAP_TO_ADD
source: Double tap to add.
ar: انقر نقرًا مزدوجًا للإضافة.
as: যোগ কৰিবলৈ দুবাৰ টিপক৷
az: Əlavə etmək üçün iki dəfə vur.
bg: Чукнете двукратно, за да добавите.
bn: যোগ করতে দুবার ট্যাপ করুন।
ca: Toqui dos cops per afegir.
da: Dobbeltap for at tilføje.
de: Zum Hinzufügen zweimal tippen.
el_gr: Πατήστε δύο φορές για προσθήκη.
et: Toksake kaks korda, et lisada.
eu: Ukitu bi aldiz gehitzeko.
fa: برای افزودن دو بار ضربه بزنید.
fi: Lisää kaksoisnapauttamalla.
fr: Appuyez deux fois pour ajouter.
ga: Déthapáil le cur leis.
gl: Toca dúas veces para engadir.
gu: ઉમેરવા બેવાર ટેપ કરો.
he: הקש הקשה כפולה כדי להוסיף.
hi: जोड़ने के लिए दो बार टैप करें।
hr: Dodirnite dvaput za dodavanje.
hu: Érintse meg kétszer a hozzáadáshoz.
hy: Երկհպեք՝ հավելելու համար:
id: Ketuk dua kali untuk menambah.
is: Pikkaðu tvisvar til að bæta við.
it_it: Toccate due volte per aggiungere.
ja_jp: 追加するにはダブルタップしてください。
ka: დასამატებლად შეეხეთ ორჯერ.
kk: Қосу үшін екі рет түртіңіз.
km: ប៉ះ​ពីរដង​ដើម្បី​ថែម។
kn: ಸೇರಿಸಲು ಎರಡು ಸಲ ತಟ್ಟಿ.
ko_kr: 추가하려면 두 번 누르세요.
lo: ແຕະສອງເທື່ອຊ້ອນ ເພື່ອເພີ່ມ.
lt: Bakstelėkite dukart ir pridėkite.
lv: Veiciet dubultskārienu, lai pievienotu.
mk: Допрете двапати за да додадете.
mr: जोडण्‍यासाठी दोनदा टॅप करा.
ms: Dwiketik untuk menambah.
my: ထည့္ရန္ ႏွစ္ခါႏွိပ္ပါ။
ne: थप्न दुई पटक ट्याप गर्नुहोस्।
nl: Tik twee keer om toe te voegen.
or: ଯୋଡିବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਜੋੜਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Dotknij dwukrotnie, aby dodać.
pt_br: Tocar duas vezes para adicionar.
pt_pt: Toque duas vezes para adicionar.
ro: Atingeţi de două ori pentru a adăuga.
ru_ru: Дважды нажмите, чтобы добавить.
si: එක් කිරීමට ද්වි තට්ටු කරන්න.
sk: Dvojitým ťuknutím môžete vykonať pridanie.
sl: Dvakrat pritisnite, da dodate.
sq: Dy-trokit për të shtuar.
sr: Dvaput kucni za dodavanje.
sv: Dubbeltryck för att lägga till.
ta: சேர்க்க இருமுறை டேப் செய்யவும்.
te: జోడించడానికి రెండుసార్లు నొక్కండి.
th: สัมผัสสองครั้ง เพื่อเพิ่ม
tk_tm: Goşmak üçin barmagyňyzy iki gezek degriň.
tr_tr: Eklemek için çift dokunun.
uk: Двічі натисніть, щоб додати.
ur: شامل کرنے کے لیےدوہری تھپکی دیں۔
vi: Chạm hai lần để thêm.
zh_cn: 双击以添加。
zh_hk: 輕觸兩下以加入。
zh_tw: 輕觸兩下以新增。

# IDS_HS_BODY_ADD_WIDGET
source: Add widget
ar: إضافة تطبيق مصغر
as: ৱিডগেট যোগ কৰক
az: Piktoqram əlavə edin
bg: Добавяне на визуален елемент
bn: উইজেট যোগ করুন
ca: Afegir widget
da: Tilføj widget
de: Widget hinzufügen
el_gr: Προσθήκη widget
et: Lisa vidin
eu: Gehitu widgeta
fa: افزودن ابزار
fi: Lisää pienoisohjelma
fr: Ajouter widget
ga: Cuir giuirléid leis
gl: Engadir widget
gu: વિજેટ ઉમેરો
he: הוסף יישומון
hi: विजेट जोड़ें
hr: Dodaj widget
hu: Widget hozzáadása
hy: Ավելացնել պատկերագիր
id: Tambah widget
is: Bæta við græju
it_it: Aggiungi widget
ja_jp: ウィジェットを追加
ka: ვიჯეტის დამატება
kk: Графикалық үзінді қосу
km: ថែម​វីដជីត
kn: ವಿಜೆಟ್ ಸೇರಿಸಿ
ko_kr: 위젯 추가
lo: ເພີ່ມວິດເຈັທ
lt: Pridėti valdiklį
lv: Pievienot logrīku
mk: Додај виџет
mr: विजेट जोडा
ms: Tambah widget
my: ၀ီဂ်က္ကုိ ထည့္ေပး
ne: विजेटहरु थप्नुहोस्
nl: Widget toevoegen
or: ୱିଜେଟକୁ ଯୋଗ କରନ୍ତୁ
pa: ਵਿੱਜੇਟ ਜੋੜੋ
pl: Dodaj widget
pt_br: Adicionar widget
pt_pt: Adicionar widget
ro: Adăugare widget
ru_ru: Добавить виджет
si: විජෙට්ටුවක් එක් කරන්න
sk: Pridať widget
sl: Dodaj pripomoček
sq: Shto mini-aplikacion
sr: Dodaj widget
sv: Lägg till widget
ta: விட்ஜெட் சேர்.
te: విడ్జెట్‌ను జోడించండి
th: เพิ่ม Widget
tk_tm: Widjet goşuň
tr_tr: Widget ekle
uk: Додавання віджета
ur: وجیٹ اضافہ کریں
vi: Thêm widget
zh_cn: 添加小组件
zh_hk: 加入widget
zh_tw: 增加 widget

# IDS_TTS_BODY_ITEM_ADDED
source: Item added.
ar: تمت إضافة العنصر.
as: আইটেম যোগ কৰা হৈছে৷
az: Element əlavə olundu.
bg: Елементът е добавен.
bn: আইটেম যুক্ত হয়েছে৷
ca: Element afegit.
da: Element tilføjet.
de: Element hinzugefügt.
el_gr: Προσθήκη στοιχείου.
et: Üksus on lisatud.
eu: Elementua gehituta.
fa: مورد افزوده شد.
fi: Kohde lisätty.
fr: Elément ajouté.
ga: Mír curtha leis.
gl: Elemento engadido.
gu: વસ્તુ ઉમેરી.
he: הפריט נוסף.
hi: मद जोड़ी गई।
hr: Stavka dodana.
hu: Tétel hozzáadva.
hy: Տարրն ավելացվել է:
id: Item ditambahkan.
is: Atriði bætt við.
it_it: Elemento aggiunto.
ja_jp: アイテムが追加されました。
ka: ელემენტი დაემატა.
kk: Элемент қосылды.
km: បាន​ថែម​ធាតុ។
kn: ಅಂಶ ಸೇರಿಸಲಾಗಿದೆ.
ko_kr: 항목을 추가하였습니다.
lo: ລາຍການໄດ້ເພີ່ມເຂົ້າ.
lt: Elementas pridėtas.
lv: Objekts ir pievienots.
mk: Записот е додаден.
mr: आयटम जोडला.
ms: Item ditambah.
my: အရာဝတၳဳ ထည့္ျပီး။
ne: वस्तु थपियो।
nl: Item toegevoegd.
or: ଆଇଟମ୍ ଯୋଡି ହୋଇଛି।
pa: ਆਈਟਮ ਜੋੜੀ ਗਈ।
pl: Dodano element.
pt_br: Item adicionado.
pt_pt: Item adicionado.
ro: Elementul a fost adăugat.
ru_ru: Элемент добавлен.
si: අයිතමය එක් කෙරිණි.
sk: Položka bola pridaná.
sl: Element je dodan.
sq: Artikulli u shtua.
sr: Stavka je dodata.
sv: Objekt har lagts till.
ta: உருப்படி சேர்க்கப்பட்டது.
te: ఐటెమ్ జోడించబడింది.
th: เพิ่มรายการแล้ว
tk_tm: Madda goşuldy.
tr_tr: Öğe eklendi.
uk: Об’єкт додано.
ur: شے اضافہ کی گئی۔
vi: Mục đã được thêm.
zh_cn: 项目已添加。
zh_hk: 項目已加入。
zh_tw: 項目已新增。

# IDS_TTS_BODY_ITEM_REMOVED
source: Item removed.
ar: تمت إزالة العنصر.
as: আইটেম আঁতৰোৱা হৈছে৷
az: Element silindi.
bg: Елементът е премахнат.
bn: আইটেম অপসারিত হয়েছে৷
ca: Element esborrat.
da: Element fjernet.
de: Element entfernt.
el_gr: Το στοιχείο καταργήθηκε.
et: Üksus on eemaldatud.
eu: Elementua kenduta.
fa: مورد حذف شد.
fi: Kohde poistettu.
fr: Elément supprimé.
ga: Mír bainte.
gl: Elemento eliminado.
gu: વસ્તુને દૂર કરી.
he: פריט הוסר.
hi: मद निकाली गई।
hr: Stavka uklonjena.
hu: Tétel eltávolítva.
hy: Տարրը հեռացվել է:
id: Item dihapus.
is: Atriði fjarlægt.
it_it: Elemento rimosso.
ja_jp: アイテムが削除されました。
ka: ელემენტი წაიშალა.
kk: Элемент жойылды.
km: បាន​លុប​ធាតុ។
kn: ಅಂಶವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ.
ko_kr: 항목을 제거하였습니다.
lo: ລາຍການເອົາອອກແລ້ວ.
lt: Elementas pašalintas.
lv: Objekts ir noņemts.
mk: Записот е отстранет.
mr: आयटम काढून टाकला.
ms: Item dialih keluar.
my: အရာဝတၳဳ ေရြ႕ျပီး။
ne: वस्तु हटाइयो।
nl: Item verwijderd.
or: ଆଇଟମ୍ ଅପସାରିତ ହୋଇଛି।
pa: ਆਈਟਮ ਹਟਾਈ ਗਈ।
pl: Element usunięty.
pt_br: Item removido.
pt_pt: Item removido.
ro: Elementul a fost eliminat.
ru_ru: Элемент удален.
si: අයිතමය ඉවත් කෙරිණි.
sk: Položka bola odstránená.
sl: Element je odstranjen.
sq: Artikulli u hoq.
sr: Stavka je uklonjena.
sv: Objekt har tagits bort.
ta: உருப்படி நீக்கப்பட்டது.
te: ఐటెమ్ తరలించబడింది.
th: ย้ายรายการแล้ว
tk_tm: Madda aýyryldy.
tr_tr: Öğe kaldırıldı.
uk: Об'єкт видалено.
ur: شے ہٹادی گئی۔
vi: Mục đã bị xóa.
zh_cn: 项目已移除。
zh_hk: 項目已移除。
zh_tw: 項目已移除。

# IDS_AT_BODY_PAGE_P1SD_OF_P2SD_T_TTS
source: Page %1$d of %2$d
ar: صفحة %1$d من %2$d
as: পৃষ্ঠা %2$d ৰ %1$d
az: Səhifə %1$d / %2$d
bg: Страница %1$d от %2$d
bn: %2$d-এর মধ্যে %1$d পৃষ্ঠা
ca: Pàgina %1$d de %2$d
da: Side %1$d af %2$d
de: Seite %1$d von %2$d
el_gr: Σελίδα %1$d από %2$d
et: Leht %1$d/%2$d
eu: %1$d. orria %2$d-(e)tik
fa: صفحه %1$d از %2$d
fi: Sivu %1$d/%2$d
fr: Page %1$d sur %2$d
ga: Leathanach %1$d as %2$d
gl: Páxina %1$d de %2$d
gu: %2$d નું %1$d પૃષ્ઠ
he: עמוד %1$d מתוך %2$d
hi: %2$d का %1$d पेज
hr: Stranica %1$d od %2$d
hu: %1$d. oldal, összesen: %2$d
hy: %1$d էջը՝ %2$d-ից
id: Halaman %1$d dari %2$d
is: Síða %1$d af %2$d
it_it: Pagina %1$d di %2$d
ja_jp: %2$d中の%1$dページです。
ka: გვერდი %1$d, სულ %2$d
kk: %2$d ішіндегі %1$d бет
km: ទំព័រ %1$d នៃ %2$d
kn: ಪುಟ %2$d ರಲ್ಲಿ %1$d
ko_kr: %2$d페이지 중 %1$d페이지입니다
lo: ໜ້າ %1$d ໃນ %2$d
lt: %1$d psl. iš %2$d
lv: %1$d. lapa no %2$d
mk: Страница %1$d од %2$d
mr: %2$d पैकी %1$d पृष्‍ठ
ms: Halaman %1$d daripada %2$d
my: စာမ်က္ႏွာ %2$d ၏ %1$d
ne: %2$d को %1$d पृष्ठहरू
nl: Pagina %1$d van %2$d
or: %2$d ର %1$d ପୃଷ୍ଠା
pa: %2$d ਦਾ %1$d ਪੰਨਾ
pl: Strona %1$d z %2$d
pt_br: Página %1$d de %2$d
pt_pt: Página %1$d de %2$d
ro: Pagina %1$d din %2$d
ru_ru: Страница %1$d из %2$d
si: %2$d න් %1$d වැනි පිටුව
sk: Strana %1$d z %2$d
sl: Stran %1$d od %2$d
sq: Faqja %1$d nga %2$d
sr: Strana %1$d od %2$d
sv: Sida %1$d av %2$d
ta: பக்கம் %2$d என்பதில் %1$d
te: %2$d లో %1$d పేజీ
th: หน้า %1$d จาก %2$d
tr_tr: Sayfa %1$d / %2$d
uk: Сторінка %1$d з %2$d
ur: صفحہ %1$d از %2$d
vi: Trang %1$d / %2$d
zh_cn: 第 %1$d 页，共 %2$d 页
zh_hk: 第 %2$d 頁，共 %1$d 頁
zh_tw: 頁 %2$d 之 %1$d

# IDS_HS_TPOP_CANNOT_REORDER_NOTIFICATION_BOARD_ITEMS
source: Cannot reorder notification board items.
ar: تتعذر إعادة ترتيب عناصر لوحة الإشعارات.
as: অধিসূচনা ব'ৰ্ড আইটেমসমূহ পুনঃক্ৰম কৰিব নোৱাৰি৷
az: Bildiriş panel elementlərini yenidən sıralamaq olmur.
bg: Елементите от таблото за уведомления не може да се пренаредят.
bn: বিজ্ঞপ্তি বোর্ড আইটেমগুলি পুনরায় ক্রমসজ্জিত করতে পারা যায় না।
ca: No es pot canviar l'ordre dels elements de la pissarra de notificacions.
da: Det er ikke muligt at flytte rundt på elementer i informationspanelet.
de: Elemente im Benachrichtigungsfeld können nicht neu angeordnet werden.
el_gr: Δεν είναι δυνατή η αναδιάταξη στοιχείων του πίνακα ειδοποιήσεων.
et: Teavituste tahvli üksusi ei saa ümber järjestada.
eu: Ezin dira berrordenatu jakinarazpenen paneleko elementuak.
fa: تغییر ترتیب موارد در صفحه اعلان‌ها ممکن نیست.
fi: Ilmoitustaulun kohteiden järjestystä ei voi muuttaa.
fr: Impossible de réorganiser les éléments de la barre de notifications.
ga: Ní féidir míreanna ar an mbord fógraí a chur in ord nua.
gl: Non se poden reordenar os elementos do taboleiro de notificacións.
gu: સૂચના બોર્ડની વસ્તુઓને પુનઃક્રમાંકિત કરી શકાતી નથી.
he: לא ניתן לשנות את סדר הפריטים בחלונית ההתראות.
hi: अधिसूचना बोर्ड मदों को पुनः क्रमित नहीं किया जा सकता।
hr: Nije moguće sortirati stavke ploče s obavijestima.
hu: Az értesítési panel elemei nem rendezhetők át.
hy: Անհնար է վերադասավորել ծանուցումների հտախտակի տարրերը:
id: Tidak dapat menyusun ulang item papan notifikasi.
is: Ekki er hægt að endurraða atriðum á tilkynningatöflu.
it_it: Impossibile riordinare gli elementi dell'area notifiche.
ja_jp: 通知ボードのアイテムを並べ替えることはできません。
ka: შეტყობინებათა დაფის ელემენტების განლაგებას ვერ შეცვლით.
kk: Хабарландыру тақтасының элементтерін қайта ретке келтіру мүмкін емес.
km: មិន​អាច​រៀបលំដាប់​ធាតុ​លើ​ក្ដារ​ជូនដំណឹង​ឡើងវិញ។
kn: ಪ್ರಕಟಣೆ ಬೋರ್ಡ್ ಅಂಶಗಳನ್ನು ಮರುಕ್ರಮಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko_kr: 알림보드 항목의 순서를 변경할 수 없습니다.
lo: ບໍ່ສາມາດຈັດລໍາດັບລາຍການກະດານການແຈ້ງເຕືອນຄືນໃໝ່ໄດ້.
lt: Pranešimų lentos elementų pertvarkyti negalima.
lv: Nevar pārkārtot paziņojumu paneļa objektus.
mk: Не може да се прередат ставките на таблата за известувања.
mr: अधिसूचना बोर्ड आयटम्‍स पुन्‍हा ऑर्डर करू शकत नाही.
ms: Tidak boleh menyusun semula item papan pemberitahuan.
my: အေၾကာင္းၾကားစာ ဘုတ္အကြက္ကို ျပန္စီစဥ္လို႔ မရပါ။
ne: सूचना बोर्ड वस्तुहरू पुनः क्रमबद्ध गर्न सकिँदैन।
nl: Items op het meldingenbord kunnen niet anders worden ingedeeld.
or: ସୂଚନା ବୋର୍ଡ ଆଇଟମଗୁଡିକ ପୁନଃଆକୃତି କରାଯାଇ ପାରିବ ନାହିଁ।
pa: ਸੂਚਨਾ ਬੋਰਡ ਆਈਟਮਸ ਨੂੰ ਪੁਨਰ ਕ੍ਰਮ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ।
pl: Nie można zmienić kolejności elementów na tablicy powiadomień.
pt_br: Não é possível reordenar os itens do painel de notificações.
pt_pt: Não é possível reordenar os itens do painel de notificações.
ro: Nu se pot reordona elementele panoului de notificări.
ru_ru: Невозможно изменить порядок элементов в области уведомлений.
si: දැනුම්දීම් පුවරු අයිතම යළි පිළිවෙළ කළ නොහැකිය.
sk: Poradie položiek na paneli oznámení sa nedá zmeniť.
sl: Elementov na plošči z obvestili ni mogoče prerazporediti.
sq: Nuk mund t'i ri-rendit zërat në tabelën e njoftimeve.
sr: Nije moguće promeniti redosled stavki na tabli sa obaveštenjima.
sv: Det går inte att ändra ordning på objekt i aviseringspanelen.
ta: அறிவிப்பு பலகை உருப்படிகளை மறுஒழுங்குபடுத்த முடியாது.
te: నోటిఫికేషన్ బోర్డ్ అంశాల క్రమాన్ని మార్చలేరు.
th: ไม่สามารถเรียงลำดับรายการบนกระดานการแจ้งเตือนใหม่
tk_tm: Habarnama tagtasyndaky elementleri saýhallap bolmaýar.
tr_tr: Bildirim panosu öğeleri yeniden sıralanamaz.
uk: Не можна упорядкувати об’єкти дошки сповіщень.
ur: اطلاعاتی بورڈ اشیاء کو دوبارہ ترتیب نہیں دے سکتا۔
vi: Không thể sắp xếp lại các mục trên bảng thông báo.
zh_cn: 无法重新排列通知板项目
zh_hk: 無法重新排序通知板項目。
zh_tw: 無法重新排序通知看板項目。

# IDS_LCKSCN_BODY_IT_IS_P1SD_CP2SD_T_TTS
source: It is %1$d:%2$d.
ar: إنها %1$d:%2$d.
as: এইটো %1$d:%2$d হয়৷
az: Belədir: %1$d:%2$d.
bg: Сега е %1$d:%2$d.
bn: এটি %1$d:%2$d।
ca: Són les %1$d:%2$d
da: Den er %1$d:%2$d.
de: Es ist %1$d:%2$d.
el_gr: Η ώρα είναι %1$d:%2$d.
et: Kell on %1$d:%2$d.
eu: %1$d:%2$d dira
fa: %1$d:%2$d است.
fi: Kello on %1$d:%2$d.
fr: Il est %1$d:%2$d.
ga: %1$d:%2$d an t-am anois
gl: Son as %1$d:%2$d
gu: આ છે %1$d:%2$d.
he: השעה היא %1$d:%2$d.
hi: यह %1$d:%2$d है
hr: Sada je %1$d:%2$d.
hu: %1$d óra %2$d perc van.
hy: Ժամը %1$d:%2$d է:
id: Pukul %1$d:%2$d.
is: Klukkan er %1$d:%2$d.
it_it: Sono le %1$d:%2$d.
ja_jp: %1$d：%2$dです。
ka: ახლა არის %1$d:%2$d.
kk: Ол — %1$d:%2$d.
km: វា​គឺ %1$d:%2$d។
kn: ಇದು %1$d:%2$d.
ko_kr: %1$d시 %2$d분입니다.
lo: ມັນແມ່ນ %1$d:%2$d.
lt: Tai %1$d:%2$d.
lv: Pareizs laiks ir %1$d:%2$d.
mk: Сега е %1$d:%2$d.
mr: हे %1$d:%2$d.
ms: Ia adalah %1$d:%2$d.
my: ၎မွာ %1$d:%2$d
ne: यो %1$d:%2$d हो।
nl: Het is %1$d:%2$d.
or: ଏହା %1$d:%2$d।
pa: ਇਹ %1$d:%2$d ਹੈ।
pl: Godzina %1$d:%2$d.
pt_br: São %1$d:%2$d.
pt_pt: São %1$d:%2$d.
ro: Este %1$d:%2$d.
ru_ru: Сейчас %1$d:%2$d.
si: එය %1$d:%2$d.
sk: Je %1$d:%2$d.
sl: Ura je %1$d:%2$d.
sq: Është %1$d:%2$d.
sr: Sada je %1$d:%2$d.
sv: Klockan är %1$d:%2$d.
ta: அது %1$d:%2$d.
te: ఇది %1$d:%2$d.
th: ขณะนี้เวลา %1$d:%2$d
tk_tm: Bu %1$d:%2$d
tr_tr: Saat %1$d:%2$d.
uk: Зараз %1$d:%2$d.
ur: یہ ہے %1$d:%2$d
vi: Bây giờ là %1$d:%2$d.
zh_cn: 现在时间 %1$d:%2$d。
zh_hk: 現在時間是 %1$d:%2$d。
zh_tw: 現在時間是 %1$d:%2$d。

# IDS_TTS_BODY_IT_IS_PD_CPD_AM
source: It is %d:%d AM.
ar: إنها %d:%d صباحا.
as: এইটো %d:%d এম৷
az: Saat %d:%d AM.
bg: Сега е %d:%d часа пр.об.
bn: এখন %d:%d AM।
ca: Són les %d:%d AM
da: Den er %d:%d.
de: Es ist %d:%d AM
el_gr: Η ώρα είναι %d:%d πμ.
et: Kell on %d:%d EL.
eu: Goizeko %d:%d-a(k) d(ir)a
fa: %d:%d صبح است.
fi: Nyt on klo %d:%d ap.
fr: Il est %d:%d du matin.
ga: Tá sé %d:%d R.N.
gl: Son as %d:%d AM
gu: તે %d:%d AM છે.
he: הוא %d:%d AM.
hi: समय है %d:%d AM.
hr: Sada je %d:%d ujutro.
hu: %d:%d de. van.
hy: Ժամը՝ %d:%d AM:
id: Adalah %d:%d AM.
is: Hún er %d:%d fyrir hádegi.
it_it: Sono le %d:%d AM.
ja_jp: 午前%d時%d分です。
ka: ახლა არის %d:%d, შუადღემდე.
kk: Сағат %d:%d AM.
km: វា​គឺ %d:%d AM។
kn: ಈಗ %d:%d AM.
ko_kr: 오전 %d시%d분입니다.
lo: ເວລາ %d:%d AM.
lt: Dabar %d:%d (priešpiet).
lv: Pareizs laiks %d:%d priekšpusdienā.
mk: Сега е %d:%d AM.
mr: %d:%d AM वाजलेले आहेत.
ms: Ia adalah %d:%d AM.
my: မနက္ %d.%d AM
ne: अहिले %d:%d AM भयो।
nl: Het is %d:%d vm.
or: ଏହା %d:%d AM
pa: ਹੁਣ %d:%d AM ਹੈ।
pl: Godzina %d:%d rano
pt_br: São %d:%d AM.
pt_pt: São %d:%d AM.
ro: Este ora %d:%d a.m.
ru_ru: Сейчас %d:%d до полудня.
si: %d:%d AM.
sk: Je %d:%d AM.
sl: Ura je %d:%d dopoldne.
sq: Është ora %d:%d PD.
sr: Sad je %d:%d AM.
sv: Klockan är %d:%d AM.
ta: இப்போது %d:%d AM.
te: ఇప్పుడు %d:%d AM.
th: เวลา %d:%d ​AM
tk_tm: Bu %d:%d günortana çenli
tr_tr: Saat öğleden önce %d:%d.
uk: Зараз %d:%d до полудня.
ur: اب وقت ہوا ہے %d:%d AM
vi: Bây giờ là %d:%d SA.
zh_cn: 上午 %d点 %d分。
zh_hk: 現在是上午 %d:%d。
zh_tw: 現在是上午 %d:%d。

# IDS_TTS_BODY_IT_IS_PD_CPD_PM
source: It is %d:%d PM.
ar: إنها %d:%d مساء.
as: এইটো %d:%d পিএম৷
az: Saat %d:%d PM.
bg: Сега е %d:%d часа сл.об.
bn: এখন %d:%d PM।
ca: Són les %d:%d PM
da: Den er %d:%d.
de: Es ist %d:%d PM
el_gr: Η ώρα είναι %d:%d μμ.
et: Kell on %d:%d PL.
eu: Arratsaldeko %d:%d-a(k) d(ir)a
fa: %d:%d عصر است.
fi: Nyt on klo %d:%d ip.
fr: Il est %d:%d de l'après-midi.
ga: Tá sé %d:%d I.N.
gl: Son as %d:%d PM
gu: તે %d:%d PM છે.
he: הוא %d:%d PM.
hi: समय है %d:%d PM.
hr: Sada je %d:%d poslijepodne.
hu: %d:%d du. van.
hy: Ժամը՝ %d:%d PM:
id: Adalah %d:%d PM.
is: Hún er %d:%d eftir hádegi.
it_it: Sono le %d:%d PM.
ja_jp: 午後%d時%d分です。
ka: ახლა არის %d:%d, შუადღის შემდეგ.
kk: Сағат %d:%d PM.
km: វា​គឺ %d:%d PM។
kn: ಈಗ %d:%d PM.
ko_kr: 오후 %d시%d분입니다.
lo: ເວລາ %d:%d PM.
lt: Dabar %d:%d (popiet).
lv: Pareizs laiks %d:%d pēcpusdienā.
mk: Сега е %d:%d PM.
mr: %d:%d PM वाजलेले आहेत.
ms: Ia adalah %d:%d PM.
my: မြန္းလြဲ %d.%d PM
ne: अहिले %d:%d PM भयो।
nl: Het is %d:%d nm.
or: ଏହା %d:%d PM
pa: ਹੁਣ %d:%d PM ਹੈ।
pl: Godzina %d:%d po południu
pt_br: São %d:%d PM.
pt_pt: São %d:%d PM.
ro: Este ora %d:%d p.m.
ru_ru: Сейчас %d:%d после полудня.
si: %d:%d PM.
sk: Je %d:%d PM.
sl: Ura je %d:%d popoldne.
sq: Është ora %d:%d MD.
sr: Sad je %d:%d PM.
sv: Klockan är %d:%d PM.
ta: இப்போது %d:%d PM.
te: ఇప్పుడు %d:%d PM.
th: เวลา %d:%d ​PM
tk_tm: Bu %d:%d günortandan soň
tr_tr: Saat öğleden sonra %d:%d.
uk: Зараз %d:%d після полудня.
ur: اب وقت ہوا ہے %d:%d PM
vi: Bây giờ là %d:%d CH.
zh_cn: 下午 %d点 %d分。
zh_hk: 現在是下午 %d:%d。
zh_tw: 現在是下午 %d:%d。

# IDS_TTS_BODY_PD_NEW_ITEMS
source: %d new items
ar: %d عناصر جديدة
as: %d নতুন আইটেমসমূহ
az: %d yeni element
bg: %d нови елемента
bn: %dটি নতুন আইটেম
ca: %d elements nous
da: %d nye elementer
de: %d neue Elemente
el_gr: %d νέα στοιχεία
et: %d uut üksust
eu: %d elementu berri
fa: %d مورد جدید
fi: %d uutta kohdetta
fr: %d nouveaux éléments
ga: %d mír nua
gl: %d elementos novos
gu: %d નવી વસ્તુઓ
he: %d פריטים חדשים
hi: %d नई मदें
hr: %d novih stavki
hu: %d új tétel
hy: %d նոր տարրեր
id: %d item baru
is: %d nýir hlutir
it_it: %d nuovi elementi
ja_jp: %d件の最新アイテム
ka: %d ახალი ელემენტი
kk: %d жаңа элемент
km: ធាតុ​ថ្មី %d
kn: %d ಹೊಸ ಅಂಶಗಳು
ko_kr: 새 항목 %d개
lo: ລາຍການໃໝ່ %d ລາຍການ
lt: Naujų elementų: %d
lv: %d jauni objekti
mk: %d нови записи
mr: %d नवीन आयटेम्स
ms: %d item baru
my: ပစၥည္း အသစ္ %d ခု
ne: %d नयाँ वस्तु
nl: %d nieuwe items
or: %d ନୂତନ ଆଇଟମ୍
pa: %d ਨਵੀਆਂ ਆਈਟਮਸ
pl: Liczba nowych elementów: %d
pt_br: %d itens novos
pt_pt: %d novos itens
ro: %d elemente noi
ru_ru: Новых элементов: %d
si: නව අයිතම %d
sk: Počet nových položiek: %d
sl: %d novih elementov
sq: %d objekte të reja
sr: %d novih stavki
sv: %d nya objekt
ta: %d புதிய உருப்படிகள்
te: %d కొత్త ఐటెమ్‌లు
th: %d ​รายการ​ใหม่
tk_tm: %d täze zat
tr_tr: %d yeni öğe
uk: Нових об’єктів: %d
ur: %d نئی آئٹم
vi: %d mục mới
zh_cn: %d 个新项目
zh_hk: %d 個新項目
zh_tw: %d 個新項目
