Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# IDS_HELP_BODY_DOUBLE_TAP_TO_OPEN_APP_TRAY_TTS
source: Double tap to open app tray.
ar: انقر نقرًا مزدوجًا لفتح علبة التطبيقات.
as: এপ ট্ৰে খুলিবলৈ দুবাৰ টিপক৷
az: Proqram panelini açmaq üçün iki dəfə vurun.
bg: Докоснете двукратно, за да отворите областта с приложения.
bn: অ্যাপ ট্রেটি খুলতে দুবার ট্যাপ করুন।
ca: Toqui dos cops per obrir la safata d'aplicacions.
da: Dobbelttryk for at åbne app-bakken.
de: Zweimal tippen, um das App-Fach zu öffnen.
el_gr: Πατήστε δύο φορές για να ανοίξετε τη γραμμή εφαρμογών.
et: Toksake kaks korda, et avada rakenduste salve.
eu: Ukitu bi aldiz aplikazio ontzia irekitzeko.
fa: برای باز کردن سینی برنامه‌ها دو بار ضربه بزنید.
fi: Avaa sovelluspalkki kaksoisnapauttamalla.
fr: Appuyez deux fois pour ouvrir la barre des applications.
ga: Déthapáil leis an tráidire feidhmchlár a oscailt.
gl: Toca dúas veces para abrir a bandexa de aplicacións.
gu: એપ્લિકેશન ટ્રે ખોલવા માટે બેવાર ટેપ કરો.
he: הקש הקשה כפולה כדי לפתוח את מגש היישומים.
hi: एप ट्रे खोलने के लिए दो बार टैप करें।
hr: Dvostrukim dodirom otvorite traku aplikacije.
hu: Érintse meg kétszer az alkalmazástálca megnyitásához.
hy: Կրկնակի թակեք՝ ծրագրերի մատուցարանը բացելու համար:
id: Ketuk dua kali untuk membuka baki aplikasi.
is: Pikkaðu tvisvar til að opna forritaskúffu.
it_it: Toccate due volte per aprire la barra delle applicazioni.
ja_jp: アプリトレイを開くにはダブルタップします。
ka: შეეხეთ ორჯერ და პროგრამის ლანგარი გაიხსნება.
kk: Бағдарлама науасын ашу үшін екі рет түртіңіз.
km: ប៉ះ​ពីរដង​ដើម្បី​បើក​ស្ពក​កម្មវិធី។
kn: ಅನ್ವಹಿಸುವಿಕೆ ಟ್ರೇ ತೆರೆಯಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿ.
ko_kr: 앱 트레이를 열려면 두 번 누르세요.
lo: ແຕະສອງເທື່ອຊ້ອນເພື່ອເປີດຖາດແອັບ.
lt: Bakstelėkite dukart, kad atidarytumėte programų dėklą.
lv: Lai atvērtu programmu ikonjoslu, veiciet dubultskārienu.
mk: Допрете двапати за да ја отворите лентата за апликации.
mr: अनुप्रयोग ट्रे उघडण्यासाठी दोनदा टॅप करा.
ms: Dwiketik untuk membuka bekas aplikasi.
my: အက္ပ္ ဗန္း ဖြင့္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
ne: एप ट्रे खोल्न दुईपटक ट्याप गर्नुहोस्।
nl: Tik tweemaal om appvak te openen.
or: ଆପ୍ଲିକେସନ୍‌ ଟ୍ରେ ଖୋଲିବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍‌ କରନ୍ତୁ।
pa: ਐਪ ਟ੍ਰੇਅ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ।
pl: Dotknij dwukrotnie, aby otworzyć zasobnik aplikacji.
pt_br: Toque duas vezes para abrir a bandeja do aplicativo.
pt_pt: Toque duas vezes para abrir o tabuleiro de aplicações.
ro: Atingeţi de două ori pentru a deschide bara de aplicaţii.
ru_ru: Дважды нажмите, чтобы открыть область приложений.
si: යෙදුම් තැටිය විවෘත කිරීමට ද්වි තට්ටු කරන්න.
sk: Dvojitým ťuknutím môžete otvoriť panel aplikácií.
sl: Dvakrat pritisnite, da odprete vrstico z aplikacijami.
sq: Dy-trokit për ta hapur tabakanë e app-eve.
sr: Dvaput kucni radi otvaranja trake sa aplikacijama.
sv: Dubbeltryck för att öppna programfacket.
ta: பயன்பாட்டு ட்ரேவை திறக்கவென இருமுறை டேப் செய்க.
te: అప్లికేషన్ ట్రేని తెరవడానికి డబుల్ ట్యాప్ చేయండి.
th: สัมผัสสองครั้งเพื่อเปิดถาดแอพ
tk_tm: Goýma tekjesini açmak üçin iki gezek basyň.
tr_tr: Uygulama tepsisini açmak için çift dokunun.
uk: Двічі натисніть, щоб відкрити трей програми.
ur: ایپ ٹرے کھولنے کیلئے دو بار تھپتھپائیں۔
vi: Chạm hai lần để mở khay ứng dụng.
zh_cn: 双击以打开应用程序托盘。
zh_hk: 輕觸兩下以開啟應用程式工具列。
zh_tw: 輕觸兩下來開啟應用程式工具列。

# IDS_TTS_BODY_1_NEW_ITEM
source: 1 new item
ar: عنصر واحد جديد
as: 1 টা নতুন আইটেম
az: 1 yeni element
bg: 1 нов елемент
bn: 1টি নতুন আইটেম
ca: 1 element nou
da: 1 nyt element
de: 1 neues Element
el_gr: 1 νέο στοιχείο
et: 1 uus üksus
eu: Elementu berri 1
fa: 1 مورد جدید
fi: 1 uusi kohde
fr: 1 nouvel élément
ga: 1 mhír nua
gl: 1 novo elemento
gu: 1 નવી વસ્તુ
he: פריט חדש אחד
hi: 1 नई मद
hr: 1 nova stavka
hu: 1 új tétel
hy: 1 նոր տարր
id: 1 item baru
is: Eitt nýtt atriði
it_it: 1 nuovo elemento
ja_jp: 1件の最新アイテムです。
ka: 1 ახალი ელემენტი
kk: 1 жаңа элемент
km: ធាតុ​ថ្មី 1
kn: 1 ಹೊಸ ಅಂಶ
ko_kr: 새 항목 1개
lo: 1 ລາຍການໃໝ່
lt: 1 naujas elementas
lv: 1 jauns objekts
mk: 1 нов запис
mr: 1 नवीन आयटम
ms: 1 item baru
my: အေၾကာင္းအရာ အသစ္ ၁ ခု
ne: 1 नया चीज
nl: 1 nieuw item
or: 1 ନୂତନ ଆଇଟମ୍
pa: 1 ਨਵੀਂ ਆਈਟਮ
pl: Nowych elementów: 1
pt_br: 1 novo item
pt_pt: 1 item novo
ro: 1 element nou
ru_ru: 1 новый элемент
si: නව අයිතම 1
sk: 1 nová položka
sl: 1 nov element
sq: 1 artikull i ri
sr: 1 nova stavka
sv: 1 nytt objekt
ta: 1 புதிய உருப்படி
te: 1 కొత్త ఐటెమ్
th: 1 รายการใหม่
tk_tm: 1 täze madda
tr_tr: 1 yeni öğe
uk: 1 новий об’єкт
ur: 1نئی شے
vi: 1 mục mới
zh_cn: 1 个新项目
zh_hk: 1 個新項目
zh_tw: 1 個新項目

# IDS_HS_BODY_DOUBLE_TAP_TO_ENABLE_TTS
source: Double tap to turn on.
ar: انقر نقراً مزدوجاً للتفعيل.
as: সক্ষম কৰিবলৈ দুবাৰ টিপক৷
az: Aktiv etmək üçün iki dəfə vur.
bg: Докоснете двукратно, за да активирате.
bn: সক্ষম করতে দুবার ট্যাপ করুন।
ca: Toqui dues vegades per habilitar.
da: Dobbelttryk for at aktivere.
de: Zum Aktivieren zweimal tippen.
el_gr: Πατήστε δύο φορές για ενεργοποίηση.
et: Toksake kaks korda, et aktiveerida.
eu: Ukitu bi aldiz gaitzeko.
fa: برای فعال‌سازی دو بار ضربه بزنید.
fi: Ota käyttöön kaksoisnapauttamalla.
fr: Appuyez deux fois pour activer.
ga: Déthapáil lena chumasú.
gl: Toca aquí dúas veces para activar.
gu: સક્ષમ કરવા માટે બે વાર ટેપ કરો.
he: הקש הקשה כפולה כדי להפעיל.
hi: सक्षम करने के लिए दो बार टैप करें।
hr: Dvaput dodirnite za uključivanje.
hu: Érintse meg kétszer az engedélyezéshez.
hy: Երկհպեք` միացնելու համար:
id: Ketuk dua kali untuk mengaktifkan.
is: Pikkaðu tvisvar til að kveikja.
it_it: Toccate due volte per attivare.
ja_jp: 有効にするには、ダブルタップします。
ka: შეეხეთ ორჯერ და გააქტიურდება.
kk: Іске қосу үшін екі рет түртіңіз.
km: ប៉ះ​ពីរដង​ដើម្បី​បើកប្រើ។
kn: ಶಕ್ತಗೊಳಿಸಲು ಎರಡು ಬಾರಿ ತಟ್ಟಿ.
ko_kr: 실행하려면 두 번 누르세요.
lo: ແຕະສອງເທື່ອຊ້ອນ ເພື່ອເປີດໃຊ້ງານ.
lt: Bakstelėkite dukart ir įjunkite.
lv: Veiciet dubultskārienu, lai aktivizētu.
mk: Допрете двапати за да овозможите.
mr: सक्षम करण्‍यासाठी दोनदा टॅप करा.
ms: Dwiketik untuk aktifkan.
my: ဖြင့္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
ne: सक्षम गर्न दुई पटक ट्याप गर्नुहोस्।
nl: Tik twee keer om in te schakelen.
or: ଦୁଇଥର ଟ୍ୟାପ୍ କରି ସକ୍ଷମ କରନ୍ତୁ।
pa: ਸਮਰੱਥ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Dotknij dwukrotnie, aby włączyć.
pt_br: Tocar duas vezes para ativar.
pt_pt: Toque duas vezes para activar.
ro: Atingeţi de două ori pentru a activa.
ru_ru: Дважды нажмите, чтобы включить.
si: සක්‍රිය කිරීමට ද්වි තට්ටු කරන්න.
sk: Dvojitým ťuknutím môžete vykonať zapnutie.
sl: Dvakrat pritisnite, da omogočite.
sq: Dy-trokit për të aftësuar.
sr: Dvaput kucni za omogućavanje.
sv: Dubbeltryck för aktivering.
ta: செயல்படுத்த இருமுறை டேப் செய்யவும்.
te: ప్రారంభించడానికి రెండుసార్లు ట్యాప్ చేయండి.
th: สัมผัสสองครั้งเพื่อเปิดใช้งาน
tk_tm: Işletmek üçin iki gezek basyň.
tr_tr: Etkinleştirmek için çift dokunun.
uk: Двічі торкніться, щоб увімкнути.
ur: اہل کرنے کیلئے دو بار تھپتھپائیں۔
vi: Chạm hai lần để bật.
zh_cn: 双击以启用。
zh_hk: 輕觸兩下以啟用。
zh_tw: 輕觸兩下來啟用。

# IDS_ST_BUTTON2_CLOCK
source: Clock
ar: الساعة
as: ঘড়ী
az: Saat
bg: Часовник
bn: ঘড়ি
ca: Rellotge
da: Ur
de: Uhr
el_gr: Ρολόι
et: Kell
eu: Erlojua
fa: ساعت
fi: Kello
fr: Horloge
ga: Clog
gl: Reloxo
gu: ઘડિયાળ
he: שעון
hi: घड़ी
hr: Sat
hu: Óra
hy: Ժամացույց
id: Jam
is: Klukka
it_it: Orologio
ja_jp: 時計
ka: საათი
kk: Сағат
km: នាឡិកា
kn: ಗಡಿಯಾರ
ko_kr: 시계
lo: ໂມງ
lt: Laikrodis
lv: Pulkstenis
mk: Часовник
mr: घड्याळ
ms: Jam
my: နာရီ
ne: घडी
nl: Klok
or: ଘଣ୍ଟା
pa: ਘੜੀ
pl: Zegar
pt_br: Relógio
pt_pt: Relógio
ro: Ceas
ru_ru: Часы
si: ඔරලෝසුව
sk: Hodiny
sl: Ura
sq: Ora
sr: Sat
sv: Klocka
ta: கடிகாரம்
te: గడియారం
th: นาฬิกา
tk_tm: Sagat
tr_tr: Saat
uk: Годинник
ur: گھڑی
vi: Đồng hồ
zh_cn: 时钟
zh_hk: 時鐘
zh_tw: 時鐘

# IDS_SM_BODY_THE_DEVICE_TEMPERATURE_IS_TOO_HIGH
source: The device temperature is too high.
ar: درجة حرارة الجهاز مرتفعة للغاية
as: ডিভাইচৰ তাপমাত্ৰা অতি বেছি৷
az: Cihazın temperaturu olduqca yüksəkdir.
bg: Температурата на устройството е твърде висока.
bn: ডিভাইসের তাপমাত্রাটি অত্যন্ত বেশি।
ca: La temperatura del dispositiu és massa alta
da: Enhedens temperatur er for høj.
de: Die Gerätetemperatur ist zu hoch.
el_gr: Η θερμοκρασία της συσκευής είναι υπερβολικά υψηλή.
et: Seadme temperatuur on liiga korge.
eu: Gailuaren tenperatura altuegia da.
fa: دمای دستگاه بسیار بالا است
fi: Laitteen lämpötila on liian korkea.
fr: La température de l'appareil est trop élevée.
ga: Tá teocht an ghléis ró-ard.
gl: A temperatura do dispositivo é demasiado elevada
gu: ઉપકરણનું તાપમાન ખૂબ વધારે છે.
he: טמפרטורת המכשיר גבוהה מדי
hi: डिवाइस का तापमान बहुत अधिक है
hr: Temperatura uređaja je previsoka.
hu: Túl magas az eszköz hőmérséklete.
hy: Սարքի ջերմաստիճանը չափազանց բարձր է:
id: Suhu perangkat terlalu tinggi.
is: Tækið er of heitt.
it_it: La temperatura del dispositivo è troppo alta.
ja_jp: 端末の温度が高すぎます。
ka: მოწყობილობის ტემპერატურა ძალიან მაღალია.
kk: Құрылғы температурасы тым жоғары.
km: សីតុណ្ហភាព​ឧបករណ៍​ខ្ពស់​ពេក។
kn: ಸಾಧನದ ಉಷ್ಣತೆಯು ಅತ್ಯಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ.
ko_kr: 디바이스 온도가 너무 높습니다.
lo: ອຸນຫະພູມເຄື່ອງສູງໂພດ.
lt: Įrenginio temperatūra per didelė.
lv: Ierīces temperatūra ir pārāk augsta.
mk: Температурата на уредот е превисока.
mr: उपकरणचे तापमान खूपच जास्‍त आहे.
ms: Suhu peranti terlalu tinggi.
my: ကိရိယာ သိပ္ပူလြန္းသည္။
ne: यन्त्रको तापक्रम अति उच्च छ।
nl: Temperatuur van het apparaat is te hoog.
or: ଡିଭାଇସ୍ ତାପମାତ୍ରା ବହୁତ ଅଟେ।
pa: ਡਿਵਾਈਸ ਦਾ ਤਾਪਮਾਨ ਬਹੁਤ ਵੱਧ ਹੈ।
pl: Temperatura urządzenia jest zbyt wysoka.
pt_br: A temperatura do dispositivo está muito alta.
pt_pt: A temperatura do dispositivo está demasiado alta.
ro: Temperatura dispozitivului este prea ridicată.
ru_ru: Устройство слишком горячее.
si: උපාංගයේ උෂ්ණත්වය ඉතා වැඩිය.
sk: Teplota zariadenia je príliš vysoká.
sl: Temperatura naprave je previsoka.
sq: Temperatura e pajisjes është tepër e lartë.
sr: Temperatura uređaja je previsoka.
sv: Enhetstemperaturen är för hög.
ta: சாதன வெப்பநிலை மிகவும் அதிகமாகவுள்ளது.
te: పరికర ఉష్ణోగ్రత చాలా ఎక్కువగా ఉంది.
th: อุณหภูมิอุปกรณ์สูงเกินไป
tk_tm: Enjamyň gyzgynlygy aşa ýokary.
tr_tr: Cihaz sıcaklığı çok yüksek
uk: Температура пристрою зависока.
ur: آلہ کا درجہ حرارت بہت زیادہ ہے
vi: Nhiệt độ thiết bị quá cao.
zh_cn: 设备温度过高。
zh_hk: 裝置溫度過高。
zh_tw: 裝置溫度過高。

# IDS_HS_TPOP_DOWNLOAD_GEAR_APPLICATIONS_USING_MOBILE_DEVICE_ABB
source: Download Gear applications using mobile device.
ar: قم بتنزيل تطبيقات ساعة Gear باستخدام الجهاز المحمول.
as: ম'বাইল ডিভাইচ ব্যৱহাৰ কৰি গীয়েৰ এপ্লিকেশ্বনসমূহ ডাউনলোড কৰক৷
az: Mobil cihaz vasitəsilə Gear proqramlarını yükləyin.
bg: Изтеглете приложения за Gear чрез мобилно устройство.
bn: মোবাইল ডিভাইস ব্যবহার করে গিয়ার অ্যাপ্লিকেশনগুলি ডাউনলোড করুন।
ca: Descarregar aplicacions de Gear amb el dispositiu mòbil.
da: Download Gear-applikationer med en mobilenhed.
de: Gear-Anwendungen über Mobilgerät herunterladen.
el_gr: Κάντε λήψη εφαρμογών Gear χρησιμοποιώντας την κινητή συσκευή.
et: Saate laadida Geari rakendusi alla mobiilsideseadmes.
eu: Deskargatu Gear-en aplikazioak gailu mugikorra erabiliz.
fa: برنامه‌های Gear را با استفاده از دستگاه تلفن همراه دانلود کنید.
fi: Lataa Gear-sovelluksia mobiililaitteella.
fr: Téléchargez des applications Gear via votre appareil mobile.
ga: Íoslódáil feidhmchláir Gear le gléas móibíleach.
gl: Descarga as aplicacións de Gear mediante o dispositivo móbil.
gu: મોબાઇલ ઉપકરણનો ઉપયોગ કરી ગિઅર એપ્લિકેશનો ડાઉનલોડ કરો.
he: הורד יישומי Gear בעזרת המכשיר הנייד.
hi: मोबाइल डिवाइस का उपयोग करके गियर एप्लीकेशंस डाउनलोड करें।
hr: Skinite aplikacije za Gear pomoću mobilnog uređaja.
hu: Gear-alkalmazásokat tölthet le a mobileszközzel.
hy: Ներբեռնել Gear ծրագրեր շարժական սարքով:
id: Unduh aplikasi Gear dengan perangkat seluler.
is: Sæktu Gear-forrit með fartæki.
it_it: Potete scaricare applicazioni Gear mediante il dispositivo mobile.
ja_jp: モバイル端末でGearアプリケーションをダウンロードしてください。
ka: მობილური აპარატით ჩამოტვირთეთ Gear-ის აპლიკაციები.
kk: Ұялы құрылғының көмегімен Gear бағдарламасын жүктеңіз.
km: ទាញយក​កម្មវិធី Gear ដោយ​ប្រើ​ឧបករណ៍​ចល័ត។
kn: ಮೊಬೈಲ್ ಸಾಧನವನ್ನು ಬಳಸಿ ಗೇರ್ ಅನ್ವಹಿಸುವಿಕೆಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ.
ko_kr: 모바일 디바이스를 사용하여 Gear 애플리케이션을 다운로드하세요.
lo: ດາວໂຫຼດແອພພລິເຄຊັນເກຍດ້ວຍການໃຊ້ໂທລະສັບມືຖື.
lt: Atsisiųskite „Gear“ programas naudodamiesi įrenginiu.
lv: Lejupielādējiet Gear programmas, izmantojot mobilo ierīci.
mk: Преземајте апликации за Gear користејќи мобилен уред.
mr: मोबाईल उपकरण वापरून गिअर अनुप्रयोग डाउनलोड करा.
ms: Muat turun aplikasi Gear menggunakan peranti mudah alih.
my: မုိဘုိင္းကိရိယာကုိ သံုးၿပီး Gear အပလီေကးရွင္းမ်ားကုိ ေဒါင္းလုပ္ လုပ္ပါ။
ne: मोबाइल यन्त्र प्रयोग गरेर गियरका अनुप्रयोगहरू डाउनलोड गर्नुहोस्।
nl: Download Gear-applicaties met een mobiel apparaat.
or: ମୋବାଇଲ୍‌ ଡିଭାଇସ୍‌ ବ୍ୟବହାର କରି ଗିଅର୍‌ ଆପ୍ଲିକେସନଗୁଡିକ ଡାଉନଲୋଡ୍‍ କରନ୍ତୁ।
pa: ਮੋਬਾਈਲ ਡਿਵਾਈਸ ਰਾਹੀਂ ਗੇਅਰ ਅਨੁਪ੍ਰਯੋਗ ਡਾਉਨਲੋਡ ਕਰੋ।
pl: Pobierz aplikacje zegarka Gear przy użyciu urządzenia przenośnego.
pt_br: Baixar aplicativos do Gear usando o dispositivo móvel.
pt_pt: Transferir aplicações do Gear utilizando o dispositivo móvel.
ro: Descărcaţi aplicaţii pentru Gear utilizând dispozitivul mobil.
ru_ru: Загрузить приложения Gear, используя мобильное устройство.
si: ජංගම උපාංගය භාවිතයෙන් ගියර් යෙදුම් බාගන්න.
sk: Stiahnite si aplikácie pre zariadenie Gear použitím mobilného zariadenia.
sl: Z mobilno napravo prenesite aplikacije za napravo Gear.
sq: Shkarko aplikacione për Gear me anë të pajisjes celulare.
sr: Preuzmi Gear aplikacije koristeći mobilni uređaj.
sv: Hämta program till Gear med hjälp av den mobila enheten.
ta: மொபைல் சாதனத்தை உபயோகித்து கியர் பயன்பாடுகளை பதிவிறக்கவும்.
te: మొబైల్ పరికరాన్ని ఉపయోగించి గేర్ అప్లికేషన్‌లను డౌన్‌లోడ్ చేయండి.
th: ดาวน์โหลดแอพพลิเคชั่น Gear โดยใช้อุปกรณ์มือถือ
tk_tm: Mobil enjamy ulanmak bilen Gear goýmalaryny göçürip alyň.
tr_tr: Mobil cihazı kullanarak Gear uygulamalarını indirin.
uk: Завантажити програми Gear за допомогою мобільного пристрою.
ur: موبائل آلے کا استعمال کرتے ہوئے Gear ایپلیکیشن ڈاؤن لوڈ کریں۔
vi: Tải về ứng dụng Gear bằng thiết bị di động.
zh_cn: 使用移动设备下载 Gear 应用程序
zh_hk: 使用流動裝置下載 Gear 應用程式。
zh_tw: 使用行動裝置下載 Gear 應用程式。

# IDS_HEALTH_OPT_WHILE_SLEEPING_ABB
source: While sleeping
ar: أثناء النوم
as: শুই থকাৰ সময়ত
az: Yatan zaman
bg: По време на сън
bn: ঘুমানোর সময়
ca: Mentre dorm
da: Når du sover
de: Beim Schlafen
el_gr: Κατά τον ύπνο
et: Magamise ajal
eu: Lo egon bitartean
fa: هنگام خواب
fi: Nukkuessa
fr: En dormant
ga: Le linn codlata
gl: Mentres dormes
gu: સૂતી વખતે
he: בשינה
hi: सोने के दौरान
hr: Tijekom spavanja
hu: Alváskor
hy: Քնի ընթացքում
id: Saat tidur
is: Sofandi
it_it: Mentre dormite
ja_jp: 睡眠中
ka: ძილის დროს
kk: Ұйықтау кезінде
km: ខណៈពេល​គេង
kn: ನಿದ್ರೆಯಲ್ಲಿರುವಾಗ
ko_kr: 잠자는 중
lo: ໃນຂະນະກໍາລັງນອນຫຼັບ
lt: Miegant
lv: Gulēšanas laikā
mk: При спиење
mr: झोपत असताना
ms: Ketika tidur
my: အိပ္ေနစဥ္
ne: सुतेको बेला
nl: Tijdens slapen
or: ଶୋ‍ଇବା ସମୟରେ
pa: ਸੌਂਦੇ ਸਮੇਂ
pl: Podczas snu
pt_br: Durante o sono
pt_pt: Ao dormir
ro: Când dormiţi
ru_ru: Во время сна
si: නිදන විට දී
sk: Počas spánku
sl: Med spanjem
sq: Gjatë gjumit
sr: Tokom spavanja
sv: Vid sömn
ta: உறங்கும்போது
te: నిద్రపోతున్నప్పుడు
th: ขณะนอนหลับ
tk_tm: Ukudaka
tr_tr: Uyurken
uk: Під час сну
ur: سوتے وقت
vi: Khi đang ngủ
zh_cn: 睡眠时
zh_hk: 睡眠時
zh_tw: 睡覺時

# IDS_HS_BUTTON_GET_MORE_APPLICATIONS_ABB2
source: Get more applications
ar: الحصول على مزيد من التطبيقات
as: অধিক এপ্লিকেশ্বন লাভ কৰক
az: Daha çox proqram əldə et
bg: Получаване на още прил.
bn: আরও অ্যাপ্লিকেশন পান
ca: Obtenir més aplicacions
da: Hent flere applikationer
de: Weitere Anw. herunterl.
el_gr: Λήψη περισσ. εφαρμογών
et: Hangi rohkem rakendusi
eu: Lortu aplikazio gehiago
fa: دریافت برنامه‌های بیشتر
fi: Hae lisää sovelluksia
fr: Obtenir plus d'applis
ga: Faigh breis feidhmchlár
gl: Obter máis aplicacións
gu: વધુ એપ્લિકેશનો મેળવો
he: קבל יישומים נוספים
hi: अधिक एप्लीकेशंस प्राप्त करें
hr: Preuzmi više aplikacija
hu: További alk. letöltése
hy: Ստացեք ավելի շատ ծրագրեր
id: Dapatkan aplk lainnya
is: Sækja fleiri forrit
it_it: Ottieni altre applicaz.
ja_jp: 他のアプリを取得
ka: მიიღეთ სხვა აპლიკაციები
kk: Қос.бағдарламалар алу
km: ទទួល​កម្មវិធី​ច្រើនទៀត
kn: ಹೆಚ್ಚು ಅನ್ವಹಿಸುವಿಕೆ. ಪಡೆ
ko_kr: 애플리케이션 더보기
lo: ເອົາແອພພລິເຄຊັນເພີ່ມເຕີມ
lt: Gauti daugiau programų
lv: Iegūt citas programmas
mk: Земи повеќе апликации
mr: अधिक अनुप्रयोग प्राप्त करा
ms: Dapatkan apl selanjutnya
my: ေနာက္ထပ္ အပလီေကးရွင္းမ်ား ရယူျခင္း
ne: थप अनुप्रयोगहरू प्राप्त गर्नुहोस्
nl: Meer applicaties ophalen
or: ଅଧିକ ଆପ୍ଲିକେସନ୍ ପାଆନ୍ତୁ
pa: ਹੋਰ ਅਨੁਪ੍ਰਯੋਗ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Pobierz więcej aplikacji
pt_br: Obter mais aplicativos
pt_pt: Obter mais aplicações
ro: Obţineţi m. m. aplicaţii
ru_ru: Загрузить приложения
si: තවත් යෙදුම් ලබා ගන්න
sk: Získať ďalšie aplikácie
sl: Prenesi več aplikacij
sq: Merr app-e të tjera
sr: Nabavi još aplikacija
sv: Skaffa fler program
ta: மேலும் ப.பாடுகள் பெறவும்
te: మరిన్ని అప్లికేషన్‌లను పొందండి
th: โหลดแอพพลิเคชั่นเพิ่ม
tk_tm: Goşmaça goýma alyň
tr_tr: Daha fazla uygulama al
uk: Отримати інші програми
ur: مزید ایپلیکیشن حاصل کریں
vi: Tải thêm ứng dụng
zh_cn: 获得更多应用程序
zh_hk: 取得更多應用程式
zh_tw: 取得更多應用程式

# IDS_ST_TPOP_ACTION_NOT_AVAILABLE_WHILE_POWER_SAVING_PLUS_ENABLED
source: Action not available while Power saving + on.
ar: لا يتوفر هذا الإجراء بينما يكون توفير الطاقة + قيد التفعيل.
as: পাৱাৰ সংৰক্ষণ + সক্ষম হৈ থকাৰ অৱস্থাত কাৰ্য উপলব্ধ নহয়৷
az: Enerjiyə qənaət+ aktiv olduqda əməliyyat mümkün olmur.
bg: Действието не е налично, докато „Пестене на енергия +“ е активирано.
bn: পাওয়ার সাশ্রয় + সক্ষম থাকাকালীন ক্রিয়াকলাপ সুলভ নেই।
ca: Acció no disponible amb Estalvi energia + habilitat.
da: Handlingen er ikke tilgængelig, mens Strømbesparelse + er aktiveret.
de: Wenn der Energiesparmodus + aktiviert ist, ist die Aktion nicht verfügbar.
el_gr: Η ενέργεια δεν είναι διαθέσιμη όταν η «Εξοικονόμηση ενέργειας +» είναι ενεργοποιημένη.
et: Toiming ei ole saadaval, kui Energia säästmine + on aktiveeritud.
eu: Ekintza ez dago erabilgarri, + bateria aurrezlea gaituta badago.
fa: عملکرد هنگام فعال بودن ذخیره نیرو + در دسترس نیست.
fi: Toiminto ei ole käytettävissä, kun Virransäästö + on käytössä.
fr: Cette action est impossible lorsque le mode Économie d'énergie + est activé.
ga: Níl an gníomh ar fáil agus Coigilt chumhachta + cumasaithe.
gl: Acción non dispoñible cando Aforro de enerxía + está activado.
gu: પાવર બચત + સક્ષમ કરેલું હોય ત્યારે ક્રિયા ઉપલબ્ધ નથી.
he: פעולה זו לא זמינה כל עוד התכונה ’חיסכון באנרגיה +‘ מופעלת.
hi: पॉवर बचत + को सक्षम किए जाने के दौरान, कार्रवाई अनुपलब्ध।
hr: Radnja nije dostupna dok je uključena Štednja baterije +.
hu: Bekapcsolt Energiatakarékosság + mellett a művelet nem használható.
hy: Գործողությունն անմատչելի է, երբ միացված է Էներգիայի խնայում +:
id: Tindakan tidak tersedia saat Hemat daya + diaktifkan.
is: Ekki er hægt að nota aðgerð meðan kveikt er á orkusparnaði +.
it_it: Azione non disponibile mentre il Risparmio energetico + è attivato.
ja_jp: [省電力モード+]が有効な間は、この操作を実行できません。
ka: მოქმედება ვერ შესრულდება, როდესაც გააქტიურებულია ენერგიის დაზოგვა +.
kk: Қуат үнемдеу + іске қосылғанда әрекет қол жетімсіз.
km: មិន​អាច​ធ្វើ​សកម្មភាព ខណៈពេល​បាន​បើកប្រើ​ការសំចៃ​ថាមពល +។
kn: ಪವರ್ ಉಳಿತಾಯ + ಶಕ್ತಗೊಳಿಸಿದಾಗ ಕ್ರಿಯೆ ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
ko_kr: [절전+] 실행 중에는 작업을 실행할 수 없습니다.
lo: ບໍ່ມີການກະທໍາຢູ່ໃນຂະນະທີ່ການປະຢັດໄຟ + ເປີດໃຊ້ງານ.
lt: Veiksmo negalima atlikti, kai įjungtas „Energijos taupymas +“.
lv: Šī darbība nav pieejama, kad ir aktivizēta enerģijas taupīšana +.
mk: Дејството не е достапно додека е вклучено Штедење енергија +.
mr: पॉवर बचत + सक्षम असताना क्रिया उपलब्‍ध नाही.
ms: Tindakan tidak tersedia ketika Jimat kuasa + diaktifkan.
my: ပါဝါ ေခြ်တာျခင္း + ကုိ ဖြင့္ထားစဥ္ လုပ္ေဆာင္ခ်က္ မရႏုိင္ပါ။
ne: वेक-अप + सक्षम गरेको बेला कार्य उपलब्ध छैन।
nl: Actie niet beschikbaar als Spaarstand+ is ingeschakeld.
or: ପାୱାର୍ ସଞ୍ଚୟ + ସକ୍ଷମ ଥିବାବେଳେ କ୍ରିୟା ଉପଲବ୍ଧ ହୁଏ ନାହିଁ।
pa: ਪਾਵਰ ਸੇਵਿੰਗ + ਸਮਰੱਥ ਹੋਣ ਤੇ ਕਾਰਜ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Operacja jest niedostępna przy włączonym trybie Oszczędzanie energii +.
pt_br: Ação não disponível quando a Economia de energia + estiver ativada.
pt_pt: Acção indisponível quando Economia de energia + está activado.
ro: Acţiunea nu este disponibilă când este activat modul Economisire energie +.
ru_ru: Действие не доступно, если включен режим “Экон. энергии +”.
si: බල සුරැකුම + සක්‍රිය අතරතුර ක්‍රියාව ලද නොහැකිය.
sk: Akcia nie je k dispozícii, kým je zapnutá funkcia Šetrenie energie +.
sl: Dejanje ni na voljo, ko je omogočena funkcija Varčevanje z energijo +.
sq: Ky veprim nuk mund të kryhet kur është aftësuar Kursim energjie +.
sr: Radnja nije dostupna kada je omogućena opcija Ušteda energije+.
sv: Åtgärden är inte tillgänglig när Energiläge+ är aktiverat.
ta: பவர் சேமிப்பு + செயல்படுத்தப்பட்டிருக்கும்போது செயல் கிடைக்காது.
te: శక్తి ఆదా + ప్రారంభించబడినప్పుడు చర్య అందుబాటులో ఉండదు.
th: การทำงานไม่พร้อมใช้งาน ขณะเปิดใช้งาน การประหยัดพลังงาน + อยู่
tk_tm: Güýç tygşytlaýjy + işledilen mahaly hereket elýeterli däl.
tr_tr: Güç tasarrufu + etkinken eylem kullanılamaz.
uk: Дія недоступна в разі ввімкнення режиму енергозбереження +.
ur: جب پاور بچت + اہل ہو تو یہ عمل دستیاب نہیں ہے۔
vi: Không có Hành động khi đang bật Tiết kiệm pin +.
zh_cn: 省电模式 + 启用时无法使用动作
zh_hk: 省電模式 + 已啟用時無法使用動作。
zh_tw: 啟用省電 + 時無法使用動作。
