Repository: tizenorg/profile.wearable.apps.native.w3-home
Catalog: home/res/po/*.po
Languages: ar, as, az, bg, bn, ca, da, de, el_gr, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, mr, ms, my, ne, nl, or, pa, pl, pt_br, pt_pt, ro, ru_ru, si, sk, sl, sq, sr, sv, ta, te, th, tk_tm, tr_tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

source: This widget will be removed from the Home screen. It will not be deleted from the device.
ar: ستتم إزالة هذا التطبيق المصغر من الشاشة الرئيسية. لن يُحذف من الجهاز.
as: গৃহ স্ক্রীণৰ পৰা এই ৱিজেট আঁতৰোৱা হ'ব৷ ইয়াক ডিভাইচৰ পৰা বিলোপ কৰিব নোৱাৰিব৷
az: Bu piktoqram əsas ekrandan silinəcəkdir. O, cihazdan silinməyəcək.
bg: Този визуален елемент ще бъде премахнат от началния екран. Той няма да бъде изтрит от устройството.
bn: হোম স্ক্রিন থেকে এই উইজেটটি অপসারণ করা হবে। এটি ডিভাইস থেকে মোছা হবে না।
ca: S'eliminarà aquest widget de la pantalla d'inici. No s'esborrarà del dispositiu.
da: Denne widget vil blive fjernet fra Startskærmen. Den vil ikke blive slettet fra enheden.
de: Dieses Widget wird vom Startbildschirm entfernt. Es wird nicht vom Gerät gelöscht.
el_gr: Αυτό το widget θα καταργηθεί από την αρχική οθόνη. Δεν πρόκειται να διαγραφεί από τη συσκευή.
et: See vidin eemaldatakse avaekraanilt. Seda ei kustutata seadmest.
eu: Widget hau pantaila nagusitik kenduko da. Ez da gailutik ezabatuko.
fa: این ویجت از صفحه اصلی حذف می‌شود. ولی از دستگاه حذف نخواهد شد.
fi: Tämä pienoisohjelma poistetaan alkunäytöstä. Sitä ei poisteta laitteesta.
fr: Ce widget sera supprimé de l'écran d'accueil. Il sera cependant conservé sur l'appareil.
ga: Bainfear an ghiuirléid seo ón scáileán baile. Ní scriosfar ón ngléas í.
gl: Este widget eliminarase da pantalla de inicio. Non se eliminará do dispositivo.
gu: હોમ સ્ક્રીનમાંથી આ વિજેટને દૂર કરવામાં આવશે. ઉપકરણમાંથી તે દૂર થશે નહીં.
he: יישומון זה יוסר ממסך הבית. הוא לא יימחק מהמכשיר.
hi: यह विजेट होम स्क्रीन से निकाल दिया जाएगा। इसे डिवाइस से नहीं निकाला जाएगा।
hr: Ovaj će widget biti uklonjen s početnog zaslona. Neće biti obrisan s uređaja.
hu: Ezzel eltávolítja a widgetet a kezdőképernyőről. Az eszközről nem törlődik.
hy: Այս պատկերագիրը կհեռացվի հիմնական էկրանից: Այն չի վերացվի սարքից:
id: Widget ini akan dihapus dari layar depan. Aplikasi tidak akan dihapus dari perangkat.
is: Græjan verður fjarlægð af heimaskjánum. Henni verður ekki eytt úr tækinu.
it_it: Questo widget verrà rimosso dalla schermata Home. Non verrà eliminato dal dispositivo.
ja_jp: このウィジェットをホーム画面から削除します。端末からは削除されません。
ka: ეს ვიჯეტი წაიშლება საწყის ეკრანზე. იგი არ წაიშლება აპარატში.
kk: Осы виджет бастапқы экраннан жойылады. Ол құрылғыдан жойылмайды.
km: នឹង​លុប​វីដជីត​នេះ​ពី​គេហអេក្រង់។ វា​នឹង​មិន​លុប​ពី​ឧបករណ៍​នេះ​ទេ។
kn: ಈ ವಿಜೆಟ್ ಅನ್ನು ಹೋಮ್‌ ಸ್ಕ್ರೀನ್‌ನಿಂದ ತೆಗೆಯಲಾಗುವುದು. ಇದನ್ನು ಸಾಧನದಿಂದ ಅಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko_kr: 선택한 위젯을 홈 화면에서 제거합니다. 디바이스에서는 삭제되지 않습니다.
lo: ວິດເຈັດນີ້ຈະຖືກເອົາອອກໄປຈາກໜ້າຈໍຫຼັກ. ມັນຈະບໍ່ຖືກລຶບໄປຈາກເຄື່ອງ.
lt: Šis valdiklis bus pašalintas iš pradžios ekrano. Jis nebus ištrintas iš įrenginio.
lv: Šis logrīks tiks noņemts no sākuma ekrāna. Tas netiks izdzēsts no ierīces.
mk: Виџетот ќе се отстрани од почетниот екран. Нема да се избрише од уредот.
mr: हा विजेट मुख्य स्‍क्रीनवरून काढून टाकण्यात येईल. हे उपकरणा मधून हटवण्यात येणार नाही.
ms: Widget ini akan dialih keluar dari skrin utama. Widget ini tidak akan dipadamkan daripada peranti.
my: ဤျဖတ္လမ္းကို မူလ ဖန္သားျပင္မွ ျဖဳတ္ထုတ္လိမ့္မည္။ ၎ကို ကိရိယာမွ ဖ်က္ထုတ္လိမ့္မည္ မဟုတ္ပါ။
ne: यो विजिट गृह स्क्रीनबाट हटाइने छ। यसलाई यन्त्रबाट मेटाइने छैन।
nl: De widget wordt uit het startscherm verwijderd. Deze wordt niet van het apparaat verwijderd.
or: ଏହି ୱିଜେଟ୍ ହୋମ୍ ସ୍କ୍ରିନ୍‌ରୁ ଅପସାରିତ ହେବ। ଏହା ଡିଭାଇସ୍ ଠାରୁ ବିଲୋପିତ ହେବନାହିଁ।
pa: ਇਸ ਵਿੱਜੇਟ ਨੂੰ ਹੋਮ ਸਕ੍ਰੀਨ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਹ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੋਂ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾਵੇਗਾ।
pl: Ten widget zostanie usunięty z ekranu startowego. Nie zostanie on usunięty z urządzenia.
pt_br: Este widget será removido da tela de início. Ele não será excluído do dispositivo.
pt_pt: Este widget será removido do ecrã principal. Não será eliminada do dispositivo.
ro: Widgetul va fi eliminat din ecranul de pornire. Acesta nu va fi şters de pe dispozitiv.
ru_ru: Этот виджет будет удален с главного экрана. Он не будет удален с устройства.
si: මෙම කෙටිමඟ මුල්තිරයෙන් ඉවත්වනු ඇත. එය උපාංගයෙන් නොමැකෙනු ඇත.
sk: Táto miniaplikácia sa odstráni z domovskej obrazovky. Neodstráni sa zo zariadenia.
sl: Ta pripomoček bo odstranjen z domačega zaslona. Pripomoček ne bo izbrisan iz naprave.
sq: Ky widget do të largohet nga ekrani bazë. Nuk do të hiqet nga pajisja.
sr: Ovaj widget će biti uklonjen sa početnog ekrana. On neće biti izbrisan iz uređaja.
sv: Denna widget kommer att tas bort från hemskärmen. Den kommer inte att tas bort från enheten.
ta: இந்த விட்ஜெட் முகப்புத் திரையிலிருந்து நீக்கப்படும். அது சாதனத்திலிருந்து நீக்கப்படாது.
te: ఈ విడ్జెట్ హోమ్ స్క్రీన్ నుండి తీసివేయబడుతుంది. ఇది పరికరం నుండి తొలగించబడదు.
th: วิดเจ็ทนี้จะถูกลบออกจากหน้าจอหลัก แต่จะไม่ถูกลบออกจากอุปกรณ์
tk_tm: Bu kömekçi programma baş ekrandan aýrylar. Ol enjamdan pozulmaz.
tr_tr: Bu widget ana ekrandan kaldırılacak. Widget cihazdan silinmeyecektir.
uk: Цей віджет буде видалено з екрана оформлення. Він не видалятиметься із пристрою.
ur: یہ ویجٹ ہوم اسکرین سے ہٹا دیاجائے گا۔ یہ آلے سے حذف نہیں ہوگا۔
vi: Sẽ xóa widget này khỏi màn hình chờ. Nó sẽ không bị xóa khỏi thiết bị.
zh_cn: 该小组件将从主屏幕移除。它不会从设备删除。
zh_hk: 此 Widget 將從主螢幕移除。它不會從裝置刪除。
zh_tw: 此 widget 將自主螢幕移除。將不會自裝置刪除。

# IDS_ST_MBODY_ULTRA_POWER_SAVING_MODE
source: Ultra power saving mode
ar: وضع التوفير الفائق للطاقة
as: অত্যাধিক পাৱাৰ সংৰক্ষণ ম'ড
az: Ultra enerji qən rejimi
bg: Режим ултра пест. енергия
bn: অতিরিক্ত পাওয়ার সাশ্রয় মোড
ca: Mode estalvi ultra energ
da: Ultrastrømbesp. tilstand
de: Ultra-Energiesparmodus
el_gr: Λειτ. εξοικ. ενέργ. Ultra
et: Ülim energiasäästurežiim
eu: Bat. aurrezt. ultramodua
fa: حالت ذخیره نیروی بیشتر
fi: Er. teh. virransäästötila
fr: Mode Ultra éco. d'énergie
ga: Ultramhód coigilte cumh.
gl: Modo Aforro enerxía ultra
gu: અલ્ટ્રા પાવર બચત મોડ
he: מצב ‘חיסכון מרבי בחשמל’
hi: अल्ट्रा पॉवर बचत मोड
hr: Maks. štednja baterije
hu: Ultratakarékos mód
hy: Էներգիայի գերխնայ. ռեժիմ
id: Mode hemat daya ultra
is: Ofursparnaðarstilling
it_it: Risparmio energetico avanzato.
ja_jp: ウルトラ省電力モード
ka: დაზოგვის ულტრა რეჟიმი
kk: Ультра қуат үнемдеу реж.
km: ទម្រង់​សំចៃ​ថាមពល​បំផុត
kn: ಅಲ್ಟ್ರಾ ಪವರ್ ಸೇವಿಂಗ್ ಮೋಡ್‌
ko_kr: 초절전 모드
lo: ໂໝດປະຢັດໄຟພິເສດ
lt: Ypat.energ.taupymo režim.
lv: Īpašais enerģ. taup. rež.
mk: Ултра реж.за штед.енерг.
mr: अल्ट्रा पॉवर बचत मोड
ms: Mod p'jimatan kuasa ultra
my: အလြန္ ပါဝါေခြ်တာေရး အေနအထား
ne: अल्ट्रा पावर बचत मोड
nl: Extra energiebespar.stand
or: ଅଲଟ୍ରା ପାୱାର୍ ସଞ୍ଚୟ ମୋଡ୍
pa: ਅਲਟ੍ਰਾ ਪਾਵਰ ਸੇਵਿੰਗ ਮੋਡ
pl: Tryb b. nis. zuż. energii
pt_br: Modo de Ultra economia
pt_pt: Modo ultra-econ. energia
ro: Mod Econ. maximă energie
ru_ru: Режим макс. энергосбер.
si: අධි බල සුරැකුම් ප්‍රකාරය
sk: Režim extr. šetr. energie
sl: Način izr. varč. z energ.
sq: Regjimi Kurs. ener. ultra
sr: Režim izuzetne ušt. ener.
sv: Ultraenergisparläge
ta: அல்ட்ரா பவர் சேமிப்பு முறை
te: అసాధారణ శక్తి ఆదా మోడ్
th: โหมดประหยัดพลังงานสูงสุด
tk_tm: Ýokary derejede güýç tygşytlama tertibi
tr_tr: Ultra güç tasarrufu modu
uk: Удоск. режим енергозб.
ur: الٹرا پاور کی بچت کرنے والی وضع
vi: Chế độ siêu tiết kiệm pin
zh_cn: 超级省电模式
zh_hk: 超級省電模式
zh_tw: 使用超省電模式

# IDS_HS_TPOP_UNABLE_TO_ADD_WIDGET_MAXIMUM_NUMBER_OF_WIDGETS_HPD_REACHED
source: Unable to add widget. Maximum number of widgets (%d) reached.
ar: تتعذر إضافة التطبيق المصغر. تم الوصول إلى الحد الأقصى للتطبيقات المصغرة (%d).
as: ৱিজেট যোগ কৰিবলৈ অক্ষম৷ সৰ্বাধিক সংখ্যক ৱিজেট (%d) উপনীত হৈছে৷
az: Piktoqram əlavə etmək mümkün deyil. Piktoqramların sayı maksimuma (%d) çatmışdır.
bg: Визуалният елемент не може да се добави. Достигнат е максималният брой визуални елементи (%d).
bn: উইজেট যোগ করতে অক্ষম। উইজেটগুলির সর্বাধিক সংখ্যায় (%d) পৌঁছেছে।
ca: No es pot afegir el widget. S'ha assolit el nombre màxim de widgets (%d).
da: Kan ikke tilføje widget. Det maksimale antal widgets (%d) er nået.
de: Widget konnte nicht hinzugefügt werden. Maximale Anzahl von Widgets (%d) erreicht.
el_gr: Δεν είναι δυνατή η προσθήκη widget. Συμπληρώθηκε ο μέγιστος αριθμός widget (%d).
et: Vidinat ei saa lisada. Vidinate maksimaalne arv (%d) on saavutatud.
eu: Ezin da widget aplikazioa gehitu. Gehienezko widget kopurura (%d) iritsi zara.
fa: افزودن ویجت ممکن نیست. تعداد ویجت‌ها به حداکثر مجاز (‎%d) رسیده است.
fi: Pienoisohjelmaa ei voi lisätä. Pienoisohjelmien enimmäismäärä (%d) saavutettu.
fr: Impossible d'ajouter le widget. Nombre maximal de widgets (%d) atteint.
ga: Ní féidir giuirléid a chur leis. Uaslíon na ngiuirléidí (%d) bainte amach.
gl: Non se pode engadir o widget. Alcanzouse o número máximo de widgets (%d).
gu: વિજેટ ઉમેરવામાં અક્ષમ. વિજેટ્સની મહત્તમ સંખ્યા (%d) પર પહોંચી ગયા.
he: לא ניתן להוסיף יישומון. הגעת למספר היישומונים המרבי המותר (%d).
hi: विजेट को जोड़ने में असमर्थ। विजेट्स की संख्या अधिकतम (%d) तक पहुँच गयी है।
hr: Nemoguće dodati widget. Dostignut maksimalan broj widgeta (%d).
hu: Nem lehet hozzáadni a widgetet. Elérte a widgetek maximális számát (%d).
hy: Անհնար է ավելացնել հարմարանք: Հասել է հարմարանքների առավել. քանակին (%d):
id: Tidak dapat menambah widget. Jumlah maksimum widget (%d) tercapai.
is: Ekki er hægt að bæta græju við. Hámarksfjölda græja (%d) hefur verið náð.
it_it: Impossibile aggiungere il widget. Il numero massimo di widget (%d) è stato raggiunto.
ja_jp: ウィジェットを追加できません。ウィジェットの最大数(%d)に達しました。
ka: ვიჯეტის დამატება შეუძლებელია. მიღწეულია ვიჯეტების მაქსიმალური რაოდენობა (%d).
kk: Виджетті қосу мүмкін емес. Виджеттердің ең көп санына (%d) жетті.
km: មិន​អាច​ថែម​វីដជីត។ បាន​ដល់​ចំនួន​អតិបរមា​នៃ​វីដជីត (%d)។
kn: ವಿಡ್ಜೆಟ್ ಸೇರಿಸಲಾಗಲಿಲ್ಲ. ವಿಜೆಟ್‌ಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯು (%d) ತಲುಪಿದೆ.
ko_kr: 최대 위젯 수(%d)에 도달하여 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມວິດເຈັດໄດ້. ຮອດຈໍານວນວິດເຈັດສູງສຸດ (%d) ແລ້ວ.
lt: Neįmanoma pridėti valdiklio. Pasiektas didžiausias leistinas valdiklių skaičius (%d).
lv: Nevar pievienot logrīku. Sasniegts maksimālais logrīku skaits (%d).
mk: Не може да се додаде виџетот. Достигнат е максималниот број виџети (%d).
mr: विजेट जोडण्यात अक्षम. विजेटची कमाल संख्‍या (%d) गाठली.
ms: Tidak dapat menambah widget. Bilangan maksimum widget (%d) dicapai.
my: ဝစ္ဂက္ ထည့္မရႏိုင္ပါ။ ဝစ္ဂက္ အမ်ားဆံုး အေရအတြက္ (%d) ေရာက္ပါၿပီ။
ne: विजिट थप्न असक्षम। विजिटहरूको अधिकतम संख्या (%d) पुग्यो।
nl: Kan widget niet toevoegen. Maximumaantal widgets (%d) bereikt.
or: ୱିଜେଟ୍‌ ଯୋଡିବାକୁ ଅସମର୍ଥ। ସର୍ବାଧିକ ସଂଖ୍ୟାର ୱିଜେଟ୍‌ (%d)ରେ ପହଞ୍ଚିଛି।
pa: ਵਿੱਜੇਟ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਵਿੱਜੇਟਸ ਅਧਿਕਤਮ ਸੰਖਿਆ (%d) ਤੇ ਪਹੁੰਚੇ।
pl: Nie można dodać widgetu. Osiągnięto maksymalną liczbę widgetów (%d).
pt_br: Não é possível adicionar o widget. Número máximo de widgets (%d) atingido.
pt_pt: Impossível adicionar widget. Número máximo de widgets (%d) atingido.
ro: Widgetul nu poate fi adăugat. A fost atins numărul maxim de widgeturi (%d).
ru_ru: Не удалось добавить виджет. Достигнуто максимальное количество виджетов (%d).
si: විජෙට්ටුවක් එක් කළ නොහැක. උපරිම විජෙට්ටු ගණනට (%d) ළඟා විය.
sk: Miniaplikácia sa nedá pridať. Dosiahol sa maximálny počet miniaplikácií (%d).
sl: Pripomočka ni mogoče dodati. Doseženo je največje dovoljeno število pripomočkov (%d).
sq: Nuk mund ta shtoj widget-in. Është arritur numri maksimal i widget-eve (%d).
sr: Nije moguće dodati widget. Dostignut je maksimalan broj widget-a (%d).
sv: Det går inte att lägga till widget. Högsta antalet widgetar (%d) har uppnåtts.
ta: விட்ஜெட்டைச் சேர்க்க இயலவில்லை. விட்ஜெட்களின் அதிகபட்ச எண்ணிக்கையை (%d) அடைந்தது.
te: విడ్జెట్‌ను జోడించడం సాధ్యం కాదు. విడ్జెట్‌ల గరిష్ట సంఖ్యను (%d) చేరుకున్నారు.
th: ไม่สามารถเพิ่ม Widget ถึงจำนวนวิดเจ็ทสูงสุด (%d) แล้ว
tk_tm: Widjet goşmak başardanok. Widjetleriň aňrybaş sanyna ýetildi (%d).
tr_tr: Widget eklenemiyor. Maksimum widget sayısına (%d) ulaşıldı.
uk: Неможливо додати віджет. Досягнуто максимальної кількості віджетів: %d.
ur: ویجیٹ شامل کرنے سے قاصر۔ ویجیٹس کی زیادہ سے زیادہ تعداد (%d) کو پہنچ گیا۔
vi: Không thể thêm widget. Đã đạt đến số widget tối đa (%d).
zh_cn: 无法添加小组件。已达到最大小组件数 (%d)。
zh_hk: 無法加入 Widget。已達 Widget 數量上限 (%d)。
zh_tw: 無法新增 widget。已達 widget 數量上限 (%d)。

# IDS_HS_TPOP_UNABLE_TO_ADD_APPLICATION_MAXIMUM_NUMBER_OF_APPLICATIONS_HPD_REACHED
source: Unable to add application. Maximum number of applications (%d) reached.
ar: تتعذر إضافة تطبيق. تم الوصول إلى أقصى عدد من التطبيقات (‎%d).
as: এপ্লিকেশ্বন যোগ কৰাত অক্ষম৷ সৰ্বাধিক সংখ্যক এপ্লিকেশ্বনত (%d) উপনীত হৈছে৷
az: Proqram əlavə etmək mümkün olmadı. Proqramların sayı maksimuma (%d) çatmışdır.
bg: Приложението не може да се добави. Достигнат е максималният брой приложения (%d).
bn: অ্যাপ্লিকেশন যোগ করতে অক্ষম৷ অ্যাপ্লিকেশনের সর্বাধিক সংখ্যায় (%d) পৌঁছেছে৷
ca: No es pot afegir l'aplicació. S'ha assolit el nombre màxim d'aplicacions (%d).
da: Kunne ikke tilføje program. Det maksimale antal programmer (%d) er nået.
de: Anwendung konnte nicht hinzugefügt werden. Maximale Anzahl an Anwendungen (%d) erreicht.
el_gr: Δεν είναι δυνατή η προσθήκη εφαρμογής. Συμπληρώθηκε ο μέγιστος αριθμός εφαρμογών (%d).
et: Rakendust ei saa lisada. Rakenduste maksimaalne arv (%d) on saavutatud.
eu: Ezin da aplikazioa gehitu. Gehieneko aplikazio kopurura (%d) iritsi zara.
fa: افزودن برنامه ممکن نیست. تعداد شرکت‌کنندگان به حداکثر مجاز (‎%d) رسید.
fi: Sovellusta ei voi lisätä. Sovellusten enimmäismäärä (%d) on saavutettu.
fr: Impossible d'ajouter l'application. Nombre maximal d'applications (%d) atteint.
ga: Ní féidir feidhmchlár a chur leis. Uaslíon na bhfeidhmchlár (%d) bainte amach.
gl: Non se pode engadir a aplicación. Alcanzouse o número máximo de aplicacións (%d).
gu: એપ્લિકેશનને ઉમેરવામાં અસમર્થ. એપ્લિકેશનોની મહત્તમ સંખ્યા (%d) પર પહોંચી ગયા.
he: לא ניתן להוסיף יישום. הגעת למספר היישומים המרבי (%d‏).
hi: एप्लीकेशन जोड़ने में असमर्थ। एप्लीकेशंस की अधिकतम संख्या (%d) तक पहुँच गई।
hr: Nemoguće dodati aplikaciju. Dosegnut maksimalan broj aplikacija (%d).
hu: Nem lehet alkalmazást hozzáadni. Elérte az alkalmazások maximális számát (%d).
hy: Անհնար է ծրագիր ավելացնել. հասել է ծրագրերի առավելագույն քանակին (%d):
id: Tidak dapat menambahkan aplikasi. Jumlah maksimum aplikasi (%d) tercapai.
is: Ekki er hægt að bæta forritinu við. Hámarksfjölda forrita (%d) hefur verið náð.
it_it: Impossibile aggiungere l'applicazione. Il numero massimo di applicazioni (%d) è stato raggiunto.
ja_jp: アプリケーションを追加できません。アプリケーションの最大数(%d件)に達しました。
ka: პროგრამის დამატება შეუძლებელია. მიღწეულია პროგრამების მაქსიმალური რაოდენობა (%d).
kk: Қолданбаны қосу мүмкін болмады. Ең көп қолданбалар санына (%d) жеттіңіз.
km: មិន​អាច​ថែម​កម្មវិធី។ បាន​ដល់​ចំនួន​អតិបរមា​នៃ​កម្មវិធី (%d)។
kn: ಅನ್ವಯಿಸುವಿಕೆ ಸೇರಿಸಲು ಅಸಮರ್ಥ. ಅನ್ವಯಿಸುವಿಕೆಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯು (%d) ತಲುಪಿದೆ.
ko_kr: 최대 애플리케이션 수(%d)에 도달하여 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມແອພພລິເຄຊັນໄດ້. ຮອດຈໍານວນແອພພລິເຄຊັນສູງສຸດ (%d) ແລ້ວ.
lt: Neįmanoma pridėti programos. Pasiektas didžiausias programų skaičius (%d).
lv: Nevar pievienot programmu. Sasniegts maksimālais programmu skaits (%d).
mk: Не може да се додаде апликација. Достигнат е максималниот број апликации (%d).
mr: अनुप्रयोग जोडण्‍यामध्‍ये अक्षम. अनुप्रयोगांची कमाल संख्‍या (%d) गाठली.
ms: Tidak dapat menambah aplikasi. Bilangan maksimum aplikasi (%d) dicapai.
my: အပလီေကးရွင္းကို ထည့္လို႔ မရႏိုင္ပါ။ အမ်ားဆံုး အပလီေကးရွင္း အေရအတြက္ (%d) သို႔ ေရာက္ေနပါၿပီ။
ne: अनुप्रयोग थप्‍न असक्षम। अनुप्रयोगहरूको अधिकतम संख्या (%d) पुग्यो।
nl: Kan applicatie niet toevoegen. Maximumaantal applicaties (%d) bereikt.
or: ଆପ୍ଲିକେସନ୍ ଯୋଡିବାକୁ ଅସମର୍ଥ। ସର୍ବାଧିକ ସଂଖ୍ୟକର ଆପ୍ଲିକେସନ୍‌ (%d)ରେ ପହଞ୍ଚିଛି।
pa: ਅਨੁਪ੍ਰਯੋਗ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਅਨੁਪ੍ਰਯੋਗਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ (%d) ਤੇ ਪਹੁੰਚ ਗਈ ਹੈ।
pl: Nie można dodać aplikacji. Osiągnięto maksymalną liczbę aplikacji (%d).
pt_br: Não é possível adicionar aplicativo. Número máximo de aplicativos (%d) atingido.
pt_pt: Impossível adicionar aplicação. Número máximo de aplicações (%d) atingido.
ro: Aplicaţia nu poate fi adăugată. A fost atins numărul maxim de aplicaţii (%d).
ru_ru: Не удалось добавить приложение. Достигнуто максимальное количество приложений (%d).
si: යෙදුම එක් කළ නොහැක. උපරිම යෙදුම් ගණනට (%d) ළඟා විය.
sk: Aplikáciu nemožno pridať. Dosiahol sa maximálny počet aplikácií (%d).
sl: Aplikacije ni mogoče dodati. Doseženo je največje dovoljeno število aplikacij (%d).
sq: Nuk mund të shtoj aplikacion. U arrit numri maksimal (%d) i aplikacioneve.
sr: Nije moguće dodati aplikaciju. Dostignut je maksimalan broj aplikacija (%d).
sv: Det går inte att lägga till program. Högsta antal tillåtna program (%d) har uppnåtts.
ta: பயன்பாட்டைச் சேர்க்க இயலவில்லை. பயன்பாடுகளின் அதிகபட்ச எண்ணிக்கையை (%d) அடைந்தது.
te: అప్లికేషన్‌ని జోడించడం సాధ్యం కాదు. అప్లికేషన్‌ల గరిష్ట సంఖ్యను (%d) చేరుకున్నారు.
th: ไม่สามารถเพิ่มแอพพลิเคชั่นได้ ถึงจำนวนแอพพลิเคชั่นสูงสุด (%d) แล้ว
tk_tm: Gollanmany açyp bolanok. Golanmalar maksimum sanyna (%d) ýetdi.
tr_tr: Uygulama eklenemiyor. Maksimum uygulama sayısına (%d) ulaşıldı.
uk: Неможливо додати програму. Досягнуто максимальної кількості програм (%d).
ur: ایپلی کیشن شامل کرنے سے قاصر۔ ایپلی کیشنز کی زیادہ سے زیادہ تعداد (%d) تک پہنچ گئے ہیں۔
vi: Không thể thêm ứng dụng. Đã đạt số ứng dụng tối đa (%d).
zh_cn: 无法添加应用程序。已达到最大应用程序数 (%d)。
zh_hk: 無法加入應用程式。已達應用程式數量上限 (%d)。
zh_tw: 無法新增應用程式。已達應用程式數量上限 (%d)。

# IDS_HS_TPOP_UNABLE_TO_ADD_PAGE
source: Unable to add page.
ar: تتعذر إضافة صفحة.
as: পৃষ্ঠা যোগ কৰিবলৈ অক্ষম৷
az: Səhifə əlavə etmək mümkün deyil.
bg: Страницата не може да се добави.
bn: পৃষ্ঠা যোগ করতে অক্ষম।
ca: No es pot afegir pàgina.
da: Kunne ikke tilføje side.
de: Seite kann nicht hinzugefügt werden.
el_gr: Δεν είναι δυνατή η προσθήκη σελίδας.
et: Lehte ei saa lisada.
eu: Ezin da orria gehitu.
fa: افزودن صفحه ممکن نیست.
fi: Sivua ei voi lisätä.
fr: Impossible d'ajouter une page.
ga: Ní féidir leathanach a chur leis.
gl: Non se pode engadir a páxina.
gu: પૃષ્ઠ ઉમેરવા માટે અસમર્થ.
he: לא ניתן להוסיף דף.
hi: पेज जोड़ने में अक्षम।
hr: Nemoguće dodati stranicu.
hu: Nem adható hozzá oldal.
hy: Անհնար է էջ ավելացնել:
id: Tidak dapat menambah halaman.
is: Ekki er hægt að bæta við síðu.
it_it: Impossibile aggiungere la pagina.
ja_jp: ページを追加できません。
ka: გვერდს ვერ დაამატებთ.
kk: Бет қосу мүмкін емес.
km: មិន​អាច​ថែម​ទំព័រ។
kn: ಪುಟ ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.
ko_kr: 페이지를 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມໜ້າໄດ້.
lt: Neįmanoma pridėti puslapio.
lv: Nevar pievienot lapu.
mk: Не може да се додаде страница.
mr: पृष्ठ जोडण्यात अक्षम.
ms: Tidak dapat menambah halaman.
my: စာမ်က္ႏွာကုိ ေပါင္းထည့္လို႔ မရႏိုင္ပါ။
ne: पृष्‍ठ थप्‍न असमर्थ।
nl: Kan pagina niet toevoegen.
or: ପୃଷ୍ଠା ଯୋଡିବାକୁ ଅସମର୍ଥ।
pa: ਪੇਜ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ।
pl: Nie można dodać strony.
pt_br: Não é possível adicionar a página.
pt_pt: Impossível adicionar página.
ro: Pagina nu poate fi adăugată.
ru_ru: Невозможно добавить страницу.
si: පිටුව එක් කළ නොහැක.
sk: Stránku nemožno pridať.
sl: Strani ni mogoče dodati.
sq: Nuk mund të shtoj faqe.
sr: Nije moguće dodati stranicu.
sv: Det går inte att lägga till sida.
ta: பக்கத்தை சேர்க்க இயலவில்லை.
te: పేజీని జోడించడం సాధ్యం కాదు.
th: ไม่สามารถเพิ่มหน้าได้
tk_tm: Sahypany goşup bolanok.
tr_tr: Sayfa eklenemiyor.
uk: Неможливо додати сторінку.
ur: صفحہ شامل کرنے سے قاصر۔
vi: Không thể thêm trang.
zh_cn: 无法添加页面。
zh_hk: 無法加入頁面。
zh_tw: 無法新增頁面。

# IDS_ST_BODY_NORMAL_MODE
source: Normal mode
ar: الوضع العادي
as: সাধাৰণ ম'ড
az: Normal rejim
bg: Нормален режим
bn: সাধারণ মোড
ca: Mode normal
da: Normal tilstand
de: Normalmodus
el_gr: Κανονική λειτουργία
et: Tavarežiim
eu: Modu normala
fa: حالت عادی
fi: Normaali tila
fr: Mode normal
ga: Mód normálta
gl: Modo normal
gu: સામાન્ય મોડ
he: מצב רגיל
hi: सामान्‍य मोड
hr: Normalan način rada
hu: Normál mód
hy: Սովորական ռեժիմ
id: Mode normal
is: Venjuleg stilling
it_it: Modalità normale
ja_jp: 標準モード
ka: ნორმალური რეჟიმი
kk: Қалыпты режим
km: ទម្រង់​ធម្មតា
kn: ಸಾಮಾನ್ಯ ಮೋಡ್
ko_kr: 일반 모드
lo: ໂໝດປົກກະຕິ
lt: Įprastinis režimas
lv: Parastais režīms
mk: Нормален режим
mr: सामान्य मोड
ms: Mod biasa
my: ရိုးရိုး အေနအထား
ne: सामान्य मोड
nl: Normale stand
or: ସାଧାରଣ ମୋଡ୍
pa: ਸਧਾਰਨ ਮੋਡ
pl: Tryb normalny
pt_br: Modo normal
pt_pt: Modo normal
ro: Mod normal
ru_ru: Обычный режим
si: සාමාන්‍ය ප්‍රකාරය
sk: Normálny režim
sl: Običajen način
sq: Regjim normal
sr: Normalni režim
sv: Normalt läge
ta: இயல்பான முறை
te: సాధారణ మోడ్
th: โหมด​ปกติ
tk_tm: Adaty režim
tr_tr: Normal mod
uk: Звичайний режим
ur: نارمل موڈ
vi: Chế độ Bình thường
zh_cn: 普通模式
zh_hk: 正常模式
zh_tw: 基本模式

# IDS_SMR_TPOP_POWER_SAVING_MODE_DISABLED
source: Power saving mode disabled.
ar: تم إلغاء تفعيل وضع توفير الطاقة.
as: পাৱাৰ সংৰক্ষণ ম'ড অক্ষম কৰা হৈছে৷
az: Enerjiyə qənaət rejimi qeyri-aktiv edildi.
bg: Режимът на пестене на енергия е деактивиран.
bn: পাওয়ার সাশ্রয় মোড অক্ষম হয়েছে।
ca: Mode d'estalvi d'energia deshabilitat.
da: Strømsparetilstand deaktiveret.
de: Energiesparmodus deaktiviert.
el_gr: Η λειτουργία εξοικονόμησης ενέργειας απενεργοποιήθηκε.
et: Energiasäästurežiim on desaktiveeritud.
eu: Bateria aurrezteko modua ezgaitu da.
fa: حالت ذخیره نیرو غیرفعال شد.
fi: Virransäästötila on poistettu käytöstä.
fr: Mode économie d'énergie désactivé.
ga: Mód coigilte cumhachta díchumasaithe.
gl: Modo Aforro de enerxía desactivado.
gu: પાવર બચત મોડ નિષ્ક્રિય થયો.
he: מצב ‘חיסכון באנרגיה’ מושבת.
hi: पॉवर बचत मोड अक्षम किया गया।
hr: Isključena je Štednja baterije.
hu: Energiatakarékos mód letiltva.
hy: Էներգիայի խնայման ռեժիմը կասեցված է:
id: Mode hemat daya diaktifkan.
is: Slökkt á orkusparnaðarstillingu.
it_it: Modalità di risparmio energetico disattivata.
ja_jp: [省電力モード]を無効にしました。
ka: ენერგიის დაზოგვის რეჟიმი გამორთულია.
kk: Қуат үнемдеу режимі өшірілді.
km: បាន​បិទ​ទម្រង់​សំចៃ​ថាមពល។
kn: ಪವರ್ ಸೇವಿಂಗ್ ಮೋಡ್‌ ನಿಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ.
ko_kr: [절전 모드]를 해제하였습니다.
lo: ໂໝດປະຢັດໄຟປິດໃຊ້ງານແລ້ວ.
lt: Energijos taupymo režimas išjungtas.
lv: Enerģijas taupīšanas režīms ir deaktivizēts.
mk: Режимот за штедење енергија е исклучен.
mr: ऊर्जा बचत मोड अक्षम केला.
ms: Mod penjimatan kuasa dinyahaktifkan.
my: ပါဝါ ေခၽြတာ အေနအထား ပိတ္ထားသည္။
ne: पवर बचत मोड असक्षम भयो।
nl: Spaarstand uitgeschakeld.
or: ପାୱାର୍ ସଞ୍ଚୟ ମୋଡ୍ ଅକ୍ଷମ ହୋଇଛି।
pa: ਪਾਵਰ ਸੇਵਿੰਗ ਮੋਡ ਅਸਮਰੱਥ ਹੋਇਆ।
pl: Wyłączono Tryb oszczędzania energii.
pt_br: Modo de Economia desativado.
pt_pt: Modo de economia de energia desactivado.
ro: Modul de economisire a energiei a fost dezactivat.
ru_ru: Режим энергосбережения выключен.
si: බල සුරැකුම් ප්‍රකාරය අක්‍රියයි.
sk: Režim šetrenia energie je vypnutý.
sl: Način varčevanja z energijo je onemogočen.
sq: Regjimi kursim energjie u paaftësua.
sr: Režim štednje energije je onemogućen.
sv: Energisparläget har inaktiverats.
ta: பவர் சேமிப்பு முறை செயல்நீக்கப்பட்டது.
te: శక్తి ఆదా మోడ్ నిలిపివేయబడింది.
th: ปิดใช้งานโหมดประหยัดพลังงานแล้ว
tk_tm: Güýç tygşytlama tertibi işlemeýän edildi.
tr_tr: Güç tasarrufu modu devre dışı.
uk: Режим енергозбереження вимкнено.
ur: پاور بچت وضع غیر فعال ہے۔
vi: Đã tắt chế độ tiết kiệm pin.
zh_cn: 省电模式已禁用
zh_hk: 省電模式已停用。
zh_tw: 已停用省電模式。
